export const attitudeShayari = [
  {
    title:
      "हमको मिटा सके ये ज़माने में दम नहीं, हमसे ज़माना है ज़माने से हम नहीं.🔥",
    id: 1,
  },
  {
    title:
      "दिल लगाना तो बहूँत दूर की बात हैहम तो किसी को मुँह नही लगातेजो इज्जत देगा उसको इज्जत मिलेगीहम हैसियत देख कर सर नही झुकाते",
    id: 2,
  },
  {
    title:
      "मुँह थोड़ा सोच के चलाया करोवरना गर्दन उखाड़ दूँगावैसे बहूँत शांत सौभाव का हूँबस मुझे गुस्सा मत दिलानावरना पकडूंगा बीच से फाड़ दूँगा",
    id: 3,
  },
  {
    title:
      "खेर मनाओ तुम की ठीक से हम पीछे पड़े ही नहीवरना जंग तो हम वो भी जीत गए जो हम लड़े ही नही",
    id: 4,
  },
  {
    title:
      "“सर झुकाने की आदत नहीं आंसू बहाने की आदत नहीं।हम बिछड़ गए तो रोओगे, क्योंकि हमारी लौट के आने की आदत नहीं।”",
    id: 5,
  },
  {
    title:
      "जिसे निभा ना सकूँ ऐसा वादा नहीं करता,बाते अपनी औकात से ज्यादा नहीं करता,तमन्ना रखता हुँ आसमान छू लेने कि,लेकिन औरों को गिराने का इरादा नहीं करता",
    id: 6,
  },
  {
    title:
      "हम आज भी अपने हुनर मे दम रखते है, होश उड़ जाते है लोगो के जब हम कदम रखते है..!!",
    id: 7,
  },
  {
    title:
      "फितरत में ही नहीं है हर किसी का हो जाना, वरना न प्यार कि कमी थी न प्यार करने वालों की❤️\u200d🔥",
    id: 8,
  },
  {
    title:
      "जो नहीं है हमारे पास वो ख्वाब हैं, पर जो है हमारे पास वो लाजवाब हैं..!!😊",
    id: 9,
  },
  {
    title:
      "हर किसी को मैं खुश रख सकूं वो सलीका मुझे नहीं आता.. जो मैं नहीं हूँ, वो दिखने का तरीका मुझे नहीं आता।",
    id: 10,
  },
  {
    title:
      "मुझे शौहरत कितनी भी मिले, मैं हसरते नहीं रखता,सब भूल जाता हूँ, पर दिल में कभी नफरतें नहीं रखता..!",
    id: 11,
  },
  {
    title:
      "जो 👉इज्ज़त से बात 🗣️करे उस पे जान वार देता😇 हूँ,जो अकड़😡 से बात करे उसे be-मौत❌ _मार देता हूँ !!",
    id: 12,
  },
  {
    title: "कुछ सही तो कुछ खराब कहते हैं, लोग हमें बिगड़ा हुआ नवाब कहते हैं |",
    id: 13,
  },
  {
    title:
      "मेरी 😣शराफत को तुम बुझदिली का नाम मत दो,❌क्यूंकि दबे ने जब तक घोड़ा,🔫 तब तक बन्दूक भी 👉खिलौना ही होता है !!",
    id: 14,
  },
  {
    title:
      "हम तो दुश्मनी भी दुश्मन की औकात देख कर करते हैं बच्चों को छोड़ देते है और बड़ों को तोड़ देते हैं।",
    id: 15,
  },
  {
    title:
      "बस इतनी सी बात पर हमारा परिचय तमाम होता है,हम उस रास्ते नही जाते जो रास्ता आम होता है………..!!!",
    id: 16,
  },
  {
    title:
      "पूरे शहर में नाम चलता है फ़ोटो लगे हैं 🔫थाने मैंशेर जैसा जिगरा चाहिऐ 😎हमको हाथ लगाने मैं",
    id: 17,
  },
  {
    title:
      "“GUN सिर्फ रखते ही नहीं, बल्कि चलाना भी जानते है,तू अपनी औक़ात में रह, वरना उडाना भी जानते है।”",
    id: 18,
  },
  {
    title: "अकेले रहने का आदि हूँना फेक हूँ न फसादी हूँ",
    id: 19,
  },
  {
    title:
      "यहाँ किसकी मज़ाल है जो छेड़े दिलेर को ,.,गर्दिश में तो कुत्ते भी घेर लेते हैं शेर को ,.,.,!!!",
    id: 20,
  },
  {
    title:
      "अगर तुम्हारी बातों का जवाब नहीं देतातो यह मत समझना कायर है मैं रियल लाइफ में भी पुष्पा की तरह फायर है मैं…!!!",
    id: 21,
  },
  {
    title:
      "मैं लोगों से मुलाकातों के लम्हे याद रखता हूं,बातें भूल भी जाऊं पर लहजे याद रखता हूं..",
    id: 22,
  },
  {
    title:
      "“समझा दो उन समझदारों को…कि कातिलों की गली में भी दहशत हमारे ही नाम की ही है”",
    id: 23,
  },
  {
    title:
      "हाथ में खंजर ही नही आंखों में पानी भी चाहिए,हमें दुश्मन भी थोड़ा खानदानी चाहिए।",
    id: 24,
  },
  {
    title:
      "कुछ ही देर की खामोशी है, फिर कानों में शोर आएगा ! तुम्हारा तो सिर्फ वक्त है… हमारा तोह दौर आएगा !",
    id: 25,
  },
  {
    title:
      "🕴बादशाह की गली मैं आके उसका पता नही पूछते गुलामो के जुके हुए सिर खुद ब खुद रास्ता बता देते हैं …. 🔫",
    id: 26,
  },
  {
    title:
      "ऊँचा उड़कर इतना ना इतराओ परिंदो🦅,अगर मैं अपनी औकात😠 पर आ गया तोआसमान खरीद लूंगा☹️",
    id: 27,
  },
  {
    title:
      "हुकुमत वो ही करता है जिसका दिलो पर राज हो!! वरना यूँ तो गली के मुर्गो के सर पे भी ताज होता है!!",
    id: 28,
  },
  {
    title:
      "मेरे जो दोस्त हैं, उनके लिए मैं ‘ताकत’ हूँ और जो मेरे दुश्मन हैं, उनके लिए मैं बहुत बड़ी ‘आफत’ हूँ….।",
    id: 29,
  },
  {
    title:
      "ना gaadi🚘… ना bullet🏍 … ना ही रखे हथियार 🔫 … एक है सीने में जिगरा 😈 और दुसरे ✌ जिगरी 😉yaar",
    id: 30,
  },
  {
    title:
      "जुबां कड़वी सही पर दिल साफ़ रखता हूँ …. कौन, कब, कहाँ बदल गया सब का हिसाब रखता हूँ 😎",
    id: 31,
  },
  {
    title:
      "शांत 😐हम समन्दर जैसे गुस्सा😡 हमारा सुनामी 🌊 है, इसी तेवर के चक्कर में, दुनिया🌏 हमारी दीवानी है।",
    id: 32,
  },
  {
    title:
      "किरदार में मेरी भले हीअदाकारियां नही है, खुद्दारी है,Attitude है, पर मक्कारियां नही है।",
    id: 33,
  },
  {
    title:
      "वाकिये तो अनगिनत है जिंदगी के, समझ नहीं आता कि किताब लिखू या हिसाब लिखूँ !😠",
    id: 34,
  },
  {
    title:
      "राज तो हमारा हर जगह पे है,पसंद करने वालों के “दिल” में और,नापसंद करने वालों के “दिमाग” में…….!",
    id: 35,
  },
  {
    title:
      "रेस वो लोग करते हैं जिन्हें अपनी किस्मत आजमानी हो, हम तो वो खिलाड़ी हैं जो अपनी किस्मत के साथ खेलते हैं",
    id: 36,
  },
  {
    title: "ना पेशी होगी, न गवाह होगा,अब जो भी हमसे उलझेगा बससीधा तबाह होगा😏",
    id: 37,
  },
  {
    title:
      "ATTITUDE AUR EGO से भरी Duniya में\u200c Apna भी अलग जज्बा Haiदुश्मन Ho या Duniya हर एक के Dil पर अपना कब्जा Hai..😏",
    id: 38,
  },
  {
    title:
      "एक अलग 😏 सी पहचान बनाने 😎 की आदत है हमें, जख्म 😓 हो जितना गहरा उतना 😅 मुस्कुराने की आदत 😊 है हमें..",
    id: 39,
  },
  {
    title:
      "मंज़िल नहीं मुझे तो राह से मिलना है, दुनिया के साथ किसे जीना है, मुझे तो Attitude में जीकर शान से मरना है.",
    id: 40,
  },
  {
    title:
      "ख्वाइशो 🙄का कैदी हूँ, मुझे👉 हकीक़ते सज़ा🤔 देती है, आसान 👍चीजो का शौंक नहीं ❌मुझे मुश्किलें👉 मज़ा 💪देती है !!",
    id: 41,
  },
  {
    title:
      "डूब🏊\u200d♂️ जाए आसानी से, मै वो कश्ती ⛵नहीं, मिटा ❌सको तुम 👉मुझे, ये बात तुम्हारे _बस 💪की नहीं !",
    id: 42,
  },
  {
    title: "मुझे समझना इतना आसान नहीं.. गहरा समुंदर हूं खुला आसमान नहीं…😎",
    id: 43,
  },
  {
    title:
      "बोलने की आदत नहीं करके काबिलियत का सबूत दूँगा। ख़िलाफ़ बोलते हैं जो आज मेरे कल मैं उनकी कह के लूँगा।",
    id: 44,
  },
  {
    title:
      "मंजिले ☝️मुझे छोड़ गई 👉रास्तो 🛤️ने संभाल लिया, ज़िन्दगी 😑तेरी _जरुरत नहीं मुझे 👉हादसों ने 😏पाल लिया !!",
    id: 45,
  },
  {
    "ti tle":
      "ऐसा कोई शहर नही, जहां अपना कहर नही,ऐसी कोई गली नही जहां अपनी चली नही…",
    id: 46,
  },
  {
    title:
      "वो लड़ रहे है ताकि हम पर _राज़ 🤔कर सके, हम लड़ रहे है 👉ताकि खुद पर नाज़😒 कर सके !!",
    id: 47,
  },
  {
    title:
      "अभी कांच हूँ तो चुभ रहा हूँ, जिसदिन आईना बन जाऊंगा पूरी दुनिया देखेगी",
    id: 48,
  },
  {
    title:
      "माशूका नहीं हूँ जो बेफवाई करूँगा,तेज़ तलवार हूँ सिर्फ तबाही करूँगा !!",
    id: 49,
  },
  {
    title: "सुना है तुझमे बहूँत दम हैचल देखते है आज तेरे सामने हम है",
    id: 50,
  },
  {
    title: "बहुत से आए थे हमे गिराने,कुछ ना कर पाए बीत गए जमाने.!!",
    id: 51,
  },
  {
    title:
      "मानता हू बेटा रिजल्ट थोड़ा सा लेट दूँगातेरी इस बदमाशी की खाज को जड़ से मेट दूँगा😎😎💪💪👊👊✌️✌️🔥🔥😈😈",
    id: 52,
  },
  {
    title: "गलती करी है तो बता दे माफ कर दूँगाकिसी और से सुना तो साफ कर दूँगा",
    id: 53,
  },
  {
    title:
      "परख ना सकोगे ऐसी शख्शियत है मेरी,मैं उन्ही के लिए हूं जो जाने कद्र मेरी..!!",
    id: 54,
  },
  {
    "ti itle":
      "सवाल आप हैं गर तो जवाब हम भी हैं ,.,.हैं आप ईंट तो पत्थर जनाब हम भी हैं,.,!!!",
    id: 55,
  },
  {
    title: "लोग वाकिफ हैं मेरी आदतों से,रुतबा क कम ही सही पर लाजवाब रखता हूं।",
    id: 56,
  },
  {
    title:
      "ताकत अपने लफ्जों में डालो आवाज में नही,क्योंकि फसल बारिश से होती है बाढ़ से नही😎",
    id: 57,
  },
  {
    title:
      "चोरी के केश में जेल काट के बदमाश ना बन मितरतेरे जैसे झाड़ू मारते देखे है मैंने जेल के भीतर",
    id: 58,
  },
  {
    title:
      "कुछ इस तरह बुनू ूंगा अपनी तकदीर के धागे अच्छे अच्छे को झुकना पड़ेगा मेरे आगे 😏",
    id: 59,
  },
  {
    title: "तुम जलते रहोगे आग की तरह, और हम खिलते रहेंगे गुलाब की तरह। ।",
    id: 60,
  },
  {
    title:
      "धरती तो चूहे खोदते हैहमे तो आसमान फाड़ना हैऔर ये खड़ा तेरे सामने तेरा बापउखाड़ ले क्या उखाड़ना है",
    id: 61,
  },
  {
    title:
      "ब बड़ी से बड़ी हस्ती मिट गयी मुझे झुकाने मे बेटा तू तो कोशिश भी मत करना तेरी उम्र गुजर जायगी मुझे गिराने मे..!",
    id: 62,
  },
  {
    title:
      "अपनी औकात में रहना 😏 सीख बेटा वर्ना जो हमारी आँखों में खटकते है,😡 वो श्मशान में भटकते है",
    id: 63,
  },
  {
    title:
      "बदमाशी नही करनी मेरे भाई,शराफत में ज़िन्दगी गुजार देंगे,अगर आ गई आँच उसूलो पे तोभरी सभा मे गोली मार देंगे",
    id: 64,
  },
  {
    title:
      "मेरी कामयाबी से जलने वालोये मेरे हक़ की कमाई हैमैन तेरे बाप प के पैसों की रोटियां नही खाई है",
    id: 65,
  },
  {
    title:
      "मत करो मेरी पीठ के पीछे बात जाकर कोने में।वरना पूरी जिंदगी गुज़र जाएगी रोने में।",
    id: 66,
  },
  {
    title:
      "मेरे साथ जब मैं खुद खड़ा होता हूँ, तब मैं क़यामत के हर तूफ़ान से बड़ा होता हूँ।",
    id: 67,
  },
  {
    title:
      "मेरे 🙋 मुँह 🗣 लगौगै तो जल 🔥 जाओगे क्योकि, लोगों कि नज़र 👁 मैं बहूँत 👌 बदनाम हूँं मैं..",
    id: 68,
  },
  {
    title:
      "सही को सही और गलत को गलत कहने की हिम्मत रखता हूँ… इसीलिए आजकल रिश्ते कम रखता हूँ 😏",
    id: 69,
  },
  {
    title:
      "जिनमें अकेले चलने का होंसला होता हैं, 👍 उनके पीछे एक दिन काफिला होता है👊✊",
    id: 70,
  },
  {
    title:
      "इतना Attitude न दिखा जिंदगीमें तकदीर बदलती रहती है,शीशा वहीं रहता है,पर तस्वीर बदलती रहती है।",
    id: 71,
  },
  {
    title:
      "मुझको क्या डराओगे े मौत से मैं तो पैदा ही क़ातिलों की गली में हुआ हूँ",
    id: 72,
  },
  {
    title:
      "बेवक्त, बेवजह, बेहिसाब मुस्कुरा देता हूंआधे दुश्मनों को तो यूं ही हरा ा देता हूं.!!",
    id: 73,
  },
  {
    title:
      "रास्ते मुश्किल है पर हम मंज़िल ज़रूर पायेंगे ये जो किस्मत अकड़ कर बैठी है इसे भी ज़रूर हरायेंगे",
    id: 74,
  },
  {
    title:
      "अभी वाकिफ़ ही कहाँ है लोग हमारे उड़ान से वो और थे जो बह गए तूफ़ान में 😏😎😏",
    id: 75,
  },
  {
    title:
      "जो मेरे मुकद्दर में है वो खुद चल कर आएगा, जो नहीं है उसे अपना खौफ लाएगा 😏",
    id: 76,
  },
  {
    title:
      "कुछ ही देर की खामोशी है, फिर कानों में शोर आएगा ! तुम्हारा तो सिर्फ वक्त है ै… हमारा तोह दौर आएगा !",
    id: 77,
  },
  {
    title:
      "शेरों से सीखा है खामोश रह कर शिकार करना, क्यूंकि दहाड़ मार कर शेर कभी शिकार नहीं करता😏",
    id: 78,
  },
  {
    title:
      "चर्चाए ख़ास हो तो किस्से भी जरुर होते है, उँगलियाँ भी उनपर ही उठती है जो मशहूर होते है !!",
    id: 79,
  },
  {
    title:
      "तेरे भाई के चर् ्चे अब हर एक की जुबान पर होंगे, जो आज हमें देखकर हँसते हैं, कल वो हमारे गुलाम होंगे.",
    id: 80,
  },
  {
    title:
      "सबसे बड़ा नादान वही, जो समझे नादान हम में, कौन है कितने पानी में सबकी है पहचान मुझे",
    id: 81,
  },
  {
    title:
      "जो कमज़ोर होते हैं वही किस्मत का रोना रोते हैं,जिन्हे उगना होता हैं वो पत्थ थर का सीना चीर कर भी उगते हैं।।",
    id: 82,
  },
  {
    title:
      "वो हमारी हैसियत पूछते है, उनकी शख्सियत बिक जाए इतनी हैसियत है हमारी 😏😎",
    id: 83,
  },
  {
    "t title": "औकात नहीं है आँख मिलाने की, और बात करते हो हमारा नाम मिटाने की",
    id: 84,
  },
  {
    title:
      "पत्थर से पत्थर टकराएगा तो आग लगेगी, हमसे जो टकराए एगा उसकी वाट लगेगी",
    id: 85,
  },
  {
    title:
      "दोस्ती करोगे तो बहूँत खाश है हमदुश्मनी करोगे तो तुम्हारे भी बाप है हम",
    id: 86,
  },
  {
    title:
      "पहचान क् ्या होती है दुनिया को हम बतायेंगे 😉😎 बिना नाम आये थे पर बिना नाम किये नहीं जायेंगे 😉",
    id: 87,
  },
  {
    title:
      "हम दुश्मनों को भी बड़ी शानदार सज़ा देते हैं, हाथ नहीं उठाते बस नज़रों से गिरा देते हैं।",
    id: 88,
  },
  {
    title:
      "कमियाँ तो मुझ में बहुत है पर मैं बईमान नहीं ,मैं सबको अपना बनता हूँ सोचता फायदा या नुक्सान नहीं 😉😎",
    id: 89,
  },
  {
    title:
      "जितना बदल सकते थे, ख़ुद 👤 को बदल लिया, अब जिसको 👉 शिकायत है वो अपना रास्ता ☝ बदले..",
    id: 90,
  },
  {
    title:
      "माना की _औरो के👉 मुकाबले कुछ ज्यादा 🤔पाया नहीं मैंने, पर खुश 😎हूँ की खुद को गिरा 👣का कुछ उठाया नहीं मैंने !!",
    id: 91,
  },
  {
    title: "बेखौफ मुस्कुराते रहो,जो जलता है उसे जलाते रहो..!!",
    id: 92,
  },
  {
    title: "भले चोट लाखो खाई हैपर ये अकड़ कभी कम न होने पाई है",
    "i id": 93,
  },
  {
    title:
      "अक्सर वही लोग उठाते हैं हम पर उँगलियाँ,जिनकी हमे छुने की औकात नहीं होती।",
    id: 94,
  },
  {
    title:
      "ज़मीं पर रह कर आसमां को छून ने की फितरत है मेरी, पर गिरा कर किसी को ऊपर उठने का शौक़ नहीं मुझे।",
    id: 95,
  },
  {
    title:
      "मुझसे जलने वालो तुम राख ना होनाअभी तो तुम्हे बहूँत कु ुछ देखना बाकी हैबस तुम खाक ना होना",
    id: 96,
  },
  {
    title:
      "सुना है समुंदर को बहूँत गुमान आया हैउधर ही ले चलो कसती जिधर तूफान आया है",
    id: 97,
  },
  {
    title:
      "हम भी दरिया है, हमे अपना हुनर मालूम हे। जिस तरफ भी चल पडेंगे, रास्ता हो जायेगा।",
    id: 98,
  },
  {
    title:
      "ये मत समझ कि तेरे काबिल नही ह हैं हम,तड़प रहे हैं वो जिसे हासिल नहीं हैं हम..!!",
    id: 99,
  },
  {
    title:
      "खून में उबाल आज भी खानदानी है ….दुनिया हमारे शौक की नहीं Attitude की दी ीवानी है..!",
    id: 100,
  },
  {
    title:
      "आग लगाना मेरी फितरत में नही है,मेरी सादगी से लोग जलें तो मेरा क्या कसूर……!!!",
    id: 101,
  },
  {
    title:
      "भाई बो ोलने का हक़ मैंने सिर्फ दोस्तों को दिया है..! वरना दुश्मन तो आज भी हमें बाप के नाम से पहचानते हैं..!!",
    id: 102,
  },
  {
    title:
      "रहते हैं आस-पास ही,, लेकिन साथ नहीं होते…..कुछ लोग जलते हैं मुझसे, बस…..खाक नहीं होता..!!",
    id: 103,
  },
  {
    title: "पुराना हो गया हर अंदाज़ हमारापर ये मत भूलो की मैं बाप हूँ तुम्हारा",
    id: 104,
  },
  {
    title: "तू वाकिफ नही मेरे जूनून से,नहला दूंगा तुझे तेरे ही खून से..!!",
    id: 105,
  },
  {
    title:
      "जलते है तो जलने े दोभुझाना हमारा काम नहींजला जला के राख न कर दू तोराधे मेरा नाम नहीं",
    id: 106,
  },
  {
    title:
      "जिनके मिज़ाज दुनियाँ से अलग होते है, महफ़िलों मैं चर र्चे उन्ही के ग़जब होते है।",
    id: 107,
  },
  {
    title: "हम समंदर हैंहमें खामोश ही रहने दो ज़रा मचल गयेतो शहर ले डूबेंगे",
    id: 108,
  },
  {
    title:
      "“ना ाम बदनाम होने की चिंता छोड़ दी मैंने अब जब गुनाह होगा तो मशहूर भी तो होगे।”",
    id: 109,
  },
  {
    title:
      "बेमतलब की दुनिया का किस्सा ही खतम, अब जिस तर रह की दुनिया, उस तरह के हम ✔️",
    id: 110,
  },
  {
    title: "मैं तो एक छोटा सा सवाल हूँ, और दुनिया कहती है तेरा कोई जवाब नहीं।",
    id: 111,
  },
  {
    title:
      "सुन pagli जब तु चलती है तो जमाना रुक जाता है, लेकिन मैँ जब चलता हुँ तो जमाना झुक जाता है",
    id: 112,
  },
  {
    title:
      "बेखुदी की जिंदगी हम जिया नहीं ं करते,जाम दूसरों से छीनकर हम पिया नहीं करते,उनको महोबत है तो आकर इज़हार करें,पीछा हम भी किसी का किया नहीं करते।",
    id: 113,
  },
  {
    title:
      "मत लो मे ेरे सब्र के बाँध का इम्तेहान, जब जब ये टूटा है , तूफ़ान ही आया है 😏 😎",
    id: 114,
  },
  {
    title:
      "➡सुधरी😈 हे तो 👆 बस 👉मेरी😉 आदते 🔫 वरना 🔜😈म मेरे शौक🔪 वो तो 😎आज😏 भी तेरी 👉👩 औकात से ऊँचे🔝 हैं",
    id: 115,
  },
  {
    title:
      "हमारे पाले कुछ लोग हमी को काट रहे है।हमारे सजदे में झुकने वाले ग गैरो के तलवे चाट रहे है",
    id: 116,
  },
  {
    title: "शोर मचता है मेरे चलने सेक्या फर्क पड़ता है इन कुत्तो के जलने से",
    id: 117,
  },
  {
    title:
      "फैसला जो ो भी हो मंजूर होना चाहिए, जंग हो या इश्क़ हो मंजूर होना चाहिए",
    id: 118,
  },
  {
    title:
      "उम्र 🙄छोटी है तो क्या हुआ,❓ जीवन 😕का हर एक मंज़र देखा है,,👈 फरेबी मुस्कुराहटो 😚के संग _बगल में छुपा खंज़र 🔪देखा है !!",
    id: 119,
  },
  {
    title: "बुरे है हम तभी तो जी रहे है अच्छे होते दुनिया जीने नहीं द देती !",
    id: 120,
  },
  {
    title:
      "मुझसे ही सिखकर मुझको ही सिखाते है ,.. कुछ लोग तो हद ही कर जाते है ,..",
    id: 121,
  },
  {
    title:
      "पीने पिलाने की क क्या बात करते हो,कभी हम भी पिया करते थे,जितनी तुम जाम में लिए बैठे हो,उतनी हम पैमाने में छोड़ दिया करते थे!!",
    id: 122,
  },
  {
    title:
      "चलो आज फिर थोड़ा मुस्कुराया जाये ,.. बिना माचिस के कुछ लोगो को जलाया जाये ,…",
    id: 123,
  },
  {
    title:
      "यूँ ना ❌अपने मिजाज़ 😑को चिड़चिड़ा कीजिये,👈 अगर करे कोई ई 🗣️छोटी _बात तो दिल ♥️बड़ा कीजिये !!",
    id: 124,
  },
  {
    title:
      "जो भूल गए उन्हें भूल जाने दो,सब जल्द ही फिर से याद करेंगे,जरा इनके मतलब के दिन तो आने दो…",
    id: 125,
  },
  {
    title:
      "मुंह पर कुछ और पीठ पीछे सबकी बदलती बात देखी है,एक एक करके मैंने सबकी औकात देखी है।",
    id: 126,
  },
  {
    title:
      "अपन नी शख्शियत की क्या मिसाल दूं यारोंना जाने कितने मशहूर हो गए, मुझे बदनाम करते करते..!!",
    id: 127,
  },
  {
    title:
      "जैसा भी हूं अच्छा या बुरा अपने लिए ए हूं,मैं खुद को नही देखता औरों की नजर से..!!",
    id: 128,
  },
  {
    title: "कोशिश करते करते कामयाब हो जाऊंगा,एक दिन नालायक से नायाब हो जाऊंगा।",
    id: 129,
  },
  {
    title:
      "मै वो खेल नही खेलता जिसमे जीतना फिक्स हो,क्योंकि जीतने का मज़ा तभी है जब हारने का रिस्क हो.!!",
    id: 130,
  },
  {
    title:
      "अगर तुम म्हे लगता है गलत हूं मैं,तो सही हो तुम क्योंकि थोड़ा अलग हूं मैं.!!",
    id: 131,
  },
  {
    title:
      "एक दिन भी न निभा सकेंगे वो मेरा किरदार, वो जो लोग मु ुझे मशवरे देतें हैं हजार।",
    id: 132,
  },
  {
    title:
      "लौट कर आया हूँ हिसाब करके जाऊंगा, हर एक को उनकी औकात _दिखा कर जाऊंगा !!",
    id: 133,
  },
  {
    title:
      "वो कुत्तों का काम है बेवजह भौंकते रहना,शेर से सीखा है हमने खामोशी से रहना।।",
    id: 134,
  },
  {
    title:
      "जानता😅 हूँ मै कहाँ तक है उड़ान✈️ इनकी, आ आखिर मेरे ही हाथ👏 से निकले परिंदे 😎है ये !!",
    id: 135,
  },
];
