export const bewafaShayari = [
  {
    title:
      "तेरा ख्याल दिल से मिटाया नहीं अभी,बेवफ़ा मैंने तुझको भुलाया नही अभी।",
    id: 2,
  },
  {
    title:
      "तेरी चाहत में रुसवा यूंसरे बाजार हो गए,हमने ही दिल खोया और हम हीगुनहगार हो गए।",
    id: 3,
  },
  {
    title:
      "काश वो समझते इस दिल की तड़प को,तो हमें यूं रुसवा न किया जाता,यह बेरुखी भी उनकी मंजूर थी हमें,बस एक बार हमें समझ तो लिया होता।",
    id: 4,
  },
  {
    title:
      "गम ही गम है जिंदगी मेंखुशी मुझे रास नही,मोहब्बत ऐसी से हुई जिससे मिलनेकी कोई आस नही!!🥀",
    id: 5,
  },
  {
    title:
      "बेवफ़ा वक्त था, तुम थे या था मुक्कदर मेरा,बात इतनी ही है की अंजाम जुदाई निकला।",
    id: 6,
  },
  {
    title:
      "इस दुनिया में मोहब्बत कीतकदीर बदलती है,शीशा तो वही रहता है बसतस्वीर बदलती है।।",
    id: 7,
  },
  {
    title:
      "वादे तो सभी करते हैं लेकिनजिंदगी भर कोई साथ नही निभाता,बेवफा होकर अगर भुलाई जाती यादेंतो मुस्कुरा के कोई अपने गम नही छुपाता।",
    id: 8,
  },
  {
    title:
      "हम तो जल गए उस की मोहब्बत मेंमोम की तरह…अगर फिर भी वो हमें बेवफा कहे तोउसकी वफ़ा को सलाम..",
    id: 9,
  },
  {
    title:
      "गम की परछाइयांयार की रुसवाईयांवाह रे मोहब्बत! तेरे ही दर्दऔर तेरी हो दवाईयां।",
    id: 10,
  },
  {
    title:
      "बड़े शौक से बनाया तुमने मेरे दिल मेंअपना घर,जब रहने की बारी आई तो तुमनेअपना ठिकाना बदल लिया।",
    id: 11,
  },
  {
    title:
      "तेरी जुदाई का शिकवा करूं भीतो किससे करूं,यहाँ तो हर कोई अब भी मुझेतेरा समझता है।",
    id: 12,
  },
  {
    title:
      "एक उम्र तक मैं जिसकी जरूरत बना रहा,फिर यूँ हुआ की उसकी जरूरत बदल गई।",
    id: 13,
  },
  {
    title:
      "हमें तो कब से पता था की तू बेवफ़ा है !तुझे चाहा इसलिए कि शायद तेरीफितरत बदल जाए।",
    id: 14,
  },
  {
    title:
      "प्यार किसी से जो करोगे रुसवाई ही मिलेगीवफा कर लो चाहे जितनी बेवफाई ही मिलेगीजितना मर्जी किसी को अपना बना लो,जब आँख खुलेगी तन्हाई ही मिलेगी।",
    id: 15,
  },
  {
    title:
      "फर्ज़ था जो मेरा निभा दिया मैनेउसने मांगा जो वो सब दे दिया मैनेवो सुनके गैरों की बातें बेवफ़ा हो गईसमझ के ख्वाब आखिर उसको भुला दिया मैने।",
    id: 16,
  },
  {
    title:
      "रब किसी को किसी पर फिदा न करे,करे तो कयामत तक जुदा न करे,ये माना की कोई मरता नही जुदाई में,लेकिन जी भी तो नही पता तन्हाई में।",
    id: 17,
  },
  {
    title:
      "मजा चख लेने दो उसेगैरों की मोहब्बत का भी,इतनी चाहत के बाद जो मेरा न हुआवो औरों का क्या होगा।",
    id: 18,
  },
  {
    title:
      "वफा करने से मुकर गया है दिलअब प्यार करने से डर गया है दिलअब किसी सहारे की बात मत करनाझूठे दिलासों से अब भर गया है दिल।",
    id: 19,
  },
  {
    title:
      "कोई ऐसा न मिला जिस पर दुनिया लुटा देते,सबने धोखा दिया किस किस को भुला देते।।",
    id: 20,
  },
  {
    title:
      "जिसकी मोहब्बत में मरने को भी राजी थे हम,आज उसकी बेवफाई ने हमने जीना सिखा दिया।",
    id: 21,
  },
  {
    title:
      "वो कहता है.. कि मजबूरियां हैं बहुत…साफ लफ्जों में खुद को बेवफा नही कहता।",
    id: 22,
  },
  {
    title:
      "ये मोहब्बत के हादसे अक्सरदिलों को तोड़ देते हैं,आप मंजिल की बात करते होलोग राहों में छोड़ देते हैं।",
    id: 23,
  },
  {
    title:
      "टूटा ये दिल मेरा उनकी बातों के जोर से,जब पता चला कि उसे प्यार है किसी और से।",
    id: 24,
  },
  {
    title:
      "ना पूछ मेरे सब्र की इंतहा कहाँ तक हैतू सितम कर ले तेरी हसरत जहां तक हैवफा की उम्मीद जिन्हें होगी उन्हें होगीहमें तो देखना है तू बेवफ़ा कहां तक है।",
    id: 25,
  },
  {
    title:
      "सच कहा था किसी नेतन्हाई में जीना सीख लोमोहब्बत जितनी भी सच्ची होसाथ छोड़ ही जाती है।",
    id: 26,
  },
  {
    title:
      "याद में तेरी आँखें भरता है कोईहर सांस के साथ तुझे याद करता है कोईमौत सच्चाई है एक रोज आनी हैलेकिन तेरी जुदाई में हर रोज मरता है कोई।",
    id: 27,
  },
  {
    title:
      "बहुत उदास है कोई तेरे जाने सेहो सके तो लौट आ कोई बहाने सेतू लाख खफा सही मगर एक बार तो देखकोई टूट गया है तेरे रूठ जाने से।",
    id: 28,
  },
  {
    title:
      "इंसान के कंधो पर इंसान जा रहा थाकफन में लिपटा हुआ अरमान जा रहा थाजिसे भी मिली बेवफाई मोहब्बत मेंवफा की तलाश में शमशान जा रहा था।",
    id: 29,
  },
  {
    title:
      "जिसने हक दिया मुझे मुस्कुराने का,उसे शौक है अब मुझे रुलाने का,जो लहरों से छीन कर लाया था किनारे परइंतजार है उसे अब मेरे डूब जाने का।",
    id: 30,
  },
  {
    title:
      "ढूंढ तो लेते अपने प्यार को हम,शहर में भीड़ इतनी भी न थी,पर रोक दी तलाश हमने,क्योंकि वो खोये नही थे, बदल गए थे।",
    id: 31,
  },
  {
    title:
      "तक की दास्तां लिखूंगा मैं,इन होठों को हंसाने से लेकर इन आंखों कोरुलाने तक की रेनुमा लिखूंगा मैं,तुझे भी आरजू होगी बार-बार पढ़ने की,कुछ शायरी इस तरह लिखुंगा मैं।",
    id: 32,
  },
  {
    title:
      "एक ही अरमान था जिंदगी काबस तेरा प्यार पाने का,मिल जाये अगर प्यार तेरा तोउसमे जिंदगी बसाने का,ढूंढती हैं आँखे मेरी आज भीदुनिया की भीड़ में तुझे,नजरों को आज भी इंतजार है तेरालौट आने का।",
    id: 33,
  },
  {
    title:
      "कितनी जल्दी जिंदगी गुज़र जाती है,प्यास बुझती नही बरसात चली जाती है,तेरी याद कुछ इस तरह आती है,नीद आती नही मगर रात गुजर जाती है।",
    id: 34,
  },
  {
    title:
      "हम तो तेरे दिल की महफिल सजाने आए थे,तेरी कसम तुझे अपना बनाने आए थे,किस बात की सजा दी तुमने हमको,बेवफा हम तो तेरे दर्द को अपनाने आए थे।",
    id: 35,
  },
  {
    title:
      "वो रात दर्द सितम की रात होगी,जिस दिन रुकसत उनकी बारात होगी,उठ जाता हूं नीद से अक्सर यह सोचकर,की एक गैर की बाहों के मेरी सारी कायनात होगी।",
    id: 36,
  },
  {
    title:
      "जीने की ख्वाहिश में हर रोज मरते हैं,वो आए या ना आए हम इंतजार करते हैं,झूठा ही सही मेरे यार का वादा,हम सच मान कर ऐतबार करते हैं।",
    id: 37,
  },
  {
    title:
      "आरजू होनी चाहिए किसी को याद करने की,लम्हें तो अपने आप ही मिल जाते हैं,कौन पूछता है पिंजरे में बंद पंछियों को,याद वही आते हैं जो उड़ जाते हैं।",
    id: 38,
  },
  {
    title:
      "तुम क्या जानो प्यार किसी कातुम्हे तो खेलना आता है सिर्फ जज्बातों के साथ,घुट घुट कर तो हम मर रहे हैं यहांजिसने कसम खाई थी तुम्हें पाने की अरमानों के साथ।",
    id: 39,
  },
  {
    title:
      "दुनिया में मैं अपनी कमी छोड़ जाऊंगा,राहों पर इंतजार की लकीर छोड़ जाऊंगा,याद रखना एक दिन मुझे ढूंढते फिरोगे,आँखों में आपके मैं नमी छोड़ जाऊंगा।",
    id: 40,
  },
  {
    title:
      "एक जरा सी भूल खता बन गई,मेरी वफा हो मेरी सजा बन गई,दिल दिया और खेल कर तोड़ दिया उसने,हमारी जान गई और उनकी अदा बन गई।",
    id: 41,
  },
  {
    title:
      "दिल से रोये मगर होठों से मुस्कुरा बैठे,यूं ही हम किसी से वफा निभा बैठे,वो हमें एक लम्हा ना दे पाए अपने प्यार का,और हम उनके लिए जिंदगी लुटा बैठे।",
    id: 42,
  },
  {
    title:
      "हर काम किया मैने उसकी खुशी के लिए,तब भी न जाने क्यों बेवफ़ा कहलाता हूं,मौत से पहले उसके दीदार को ख्वाहिश है मेरी,बस इसलिए जिंदगी का साथ निभाता हूं।",
    id: 43,
  },
  {
    title:
      "उल्फत का अक्सर यही दस्तूर होता है,जिसे चाहो वही अपने से दूर होता है,दिल टूट कर बिखरता है इस कदर,जैसे कोई कांच का खिलौना चूर- चूर होता है।",
    id: 44,
  },
  {
    title:
      "ऐ बेवफा तेरी बेवफाई में दिल बेकरार ना करूं,अगर तू कह दे तो तेरा इंतजार ही ना करूं,तू बेवफा है तो कुछ इस कदर बेवफाई कर,कि तेरे बाद किसी से प्यार ही ना करूं।",
    id: 45,
  },
  {
    title:
      "मेरे हिस्से में आँधी, तेरे हिस्से में हवाएं लिखीं,मैंने खुद को मिटाकर तेरे हिस्से में दुआएं लिखी,और न जाने तेरी नजर कमजोर थी या नीयत खराब थी,तूने तब-तब बेवफ़ा पढ़ा, मैने जब जब वफाएं लिखीं।",
    id: 46,
  },
  {
    title:
      "एक ही शख़्स था जिंदगी में मेरी,जिसपर मैंने खुद से ज्यादा यकीन किया था,किस्मत तो देखिए मेरीवो भी मतलबी बेवफा निकला।",
    id: 47,
  },
  {
    title:
      "मुझे किसी के बदल जाने का गम नही ी,बस कोई था जिस पर खुद से ज्यादा भरोसा था।",
    id: 48,
  },
  {
    title:
      "कभी मिले फुरसत तो इतना जरूर बता देना,वो कौन सी मोहब्बत थी जो हम तुम्हे न दे सक के।",
    id: 49,
  },
  {
    title:
      "याद हैं मुझे आज भी उसके आखिरी अल्फाज़,जी सको तो जी लेना वरना मर जाओ तो बेहतर है।",
    id: 50,
  },
  {
    title:
      "कैसे बुरा कह दूं तेरी बेवफाई को,यही तो है जिसने मुझे मशहूर किया है।",
    id: 51,
  },
  {
    title:
      "उसकी मोहब्बत का सिलसिला भी क्या अजीब था,अपना भी न बनाया और किसी और का होने भी न दिया।",
    id: 52,
  },
  {
    title:
      "बहुत बहुत रोयेगी जिस दिन मैं याद आऊंगा,और बोलेगी एक पागल था जो पागल था सिर्फ मेरे लिए।",
    id: 53,
  },
  {
    title:
      "प्यार किया था तो प्यार का अंजाम कहां मालूम था,वफा के बदले मिलेगी बेवफ़ाई कहां मालूम था।",
    id: 54,
  },
  {
    title:
      "हमने वक्त से बहुत वफा की लेकिन,वक्त हमसे बेवफ़ाई कर गया,कुछ तो हमारे नसीब बुरे थे,कुछ लोगों का हमसे जी भर गया।",
    id: 55,
  },
  {
    title:
      "दिल से रोये मगर होठों से मुस्कुरा बैठे,यूँ ही हम किसी से वफ़ा निभा बैठे,वो हमें एक लम्हा न दे पाए अपने प्यार का,और हम उनके लिए जिंदगी लुटा बैठे।",
    id: 56,
  },
  {
    title:
      "तेरे इश्क ने दिया सुकून इतना कि,तेरे बाद कोई अच्छा न लगे,तुझे करनी है बेवफ़ाई तो इस अदा से कर कि,तेरे बाद कोई बेवफ़ा न लगे।",
    id: 57,
  },
  {
    title:
      "भुला देंगे तुम्हे भी जरा सब्र तो करो,तुम्हारी तरह बेवफ़ा होने में थोड़ा वक्त तो लगेगा।",
    id: 58,
  },
];
