export const dardShyari = [
  {
    title:
      "खुद ही रोए और खुद ही चुप हो गए,ये सोचकर की कोई अपना होता तो रोने ना देता!!",
    id: 2,
  },
  {
    title:
      "जरा सी गलतफहमी परन छोड़ो किसी अपने का दामनक्योंकि जिंदगी बीत जाती हैकिसी को अपना बनाने में",
    id: 3,
  },
  {
    title:
      "आँसू भी आते हैं औरदर्द भी छुपाना पड़ता हैये जिंदगी है साहब यहांजबरदस्ती भी मुस्कुराना पड़ता है।",
    id: 4,
  },
  {
    title:
      "अदाएं कातिल होती हैंआँखें नशीली होती हैं,मोहब्बत में अक्सर होंठ सूखे होते हैंऔर आँखे गीली होती हैं।",
    id: 5,
  },
  {
    title:
      "जहर की भी जरुरत नहीं पड़ीहमें मारने के लिए, तुम्हारे ऐसेबर्ताव ने ही हमें मार डाला। ",
    id: 6,
  },
  {
    title: "दुआ करना दम भी उसीदिन निकले,जिस दिन तेरे दिल से हमनिकले💔",
    id: 7,
  },
  {
    title:
      "आधा ख्वाब, आधा इश्क़, आधीसी है बंदगी,मेरे हो…पर मेरे नही.. कैसी है येजिंदगी…",
    id: 8,
  },
  {
    title:
      "इस तरह मिली वो मुझे सालों के बादजैसे हक़ीक़त मिली हो ख्यालों के बादमैं पूछता रहा उस से ख़तायें अपनीवो बहुत रोई मेरे सवालों के बाद।",
    id: 9,
  },
  {
    title:
      "अगर खुदा ने पूछा तो कह देंगे, हुई थीमोहब्बत, मगर जिससे हुईहम उसके काबिल न थे,,,😔",
    id: 10,
  },
  {
    title:
      "मुझे बहुत प्यारी है तुम्हारी दीहुई हर एक निशानी,अब चाहे वो दिल का दर्द हो याआँखों का पानी..!!",
    id: 11,
  },
  {
    title:
      "अपना बनाकर फिर कुछ दिन मेंबेगाना बना दिया,भर गया दिल हमसे तो मजबूरीका बहाना बना दिया।",
    id: 12,
  },
  {
    title:
      "उन लोगों का क्या हुआ होगाजिनको मेरी तरह गम ने मारा होगाकिनारे पर खड़े लोग क्या जानेडूबने वाले ने किस किस को पुकारा होगा।।",
    id: 13,
  },
  {
    title:
      "वो नही आती पर अपनी निशानी भेज देती है,ख्वाबो में दास्ताँ पुरानी भेज देती है,उसकी यादों के पल कितने भी मीठे हैं,मगर कभी कभी आँखों में पानी भेज देती है।",
    id: 14,
  },
  {
    title:
      "जाने लागे जब वो छोड़ के दामन मेरा,टूटे हुए दिल ने एक हिमाक़त कर दी,सोचा था कि छुपा लेंगे ग़म अपना,मगर कमबख्त आँखों ने बगावत कर दी।",
    id: 15,
  },
  {
    title:
      "कभी रो के मुस्कुराएकभी मुस्कुरा के रोएजब भी तेरी याद आई तुझे भुला के रोएएक तेरा ही तो नाम था जिसे हज़ार बार लिखाजितना लिख के खुश हुए उस से ज़यादा मिटा के रोए.",
    id: 16,
  },
  {
    title:
      "ना मेरा दिल बुरा थाना उसमे कोई बुराई थीबस नसीब का खेल है,क्योंकि किस्मत में जुदाई थी।।",
    id: 17,
  },
  {
    title:
      "एक दिन हम भी कफन ओढ़ जायेंगे,सब रिश्ते इस जमीन के तोड़ जायेंगेजितना जी चाहे सता लो मुझकोएक दिन रोता हुआ सबको छोड़ जायेंगे।",
    id: 18,
  },
  {
    title:
      "ना आंसूओं से छलकते हैंना काग़ज़ पर उतरते हैं,दर्द कुछ होते हैं ऐसे जो बसभीतर ही भीतर पलते हैं…",
    id: 19,
  },
  {
    title:
      "तुम पर भी यकीन है औरमौत पर भी एतबार है,देखते हैं पहले कौन मिलता हैहमें दोनों का इंतजार है।",
    id: 20,
  },
  {
    title:
      "अगर वो खुश है देखकर आंसू मेरी आंखों मेंतो रब की कसम हम मुस्कुराना छोड़ देंगेतड़पते रहेंगे उसे देखने के लिएलेकिन उसकी तरफ नज़रें उठाना छोड़ देंगे।",
    id: 21,
  },
  {
    title:
      "टूट जायेगी तुम्हारीजिद की आदत भी उस दिन,जब पता चलेगा कीयाद करने वाला अब याद बन गया🙂",
    id: 22,
  },
  {
    title:
      "सुना भी कुछ नही,कहा भी कुछ नही,पर ऐसे बिखरे हैं जिंदगी की कश्मकश में…कि टूटा भी कुछ नही,और बचा भी कुछ नही…",
    id: 23,
  },
  {
    title:
      "हम हंसते तो हैं लेकिन सिर्फदूसरों को हंसाने के लिएवरना ज़ख्म तो इतने हैं किठीक से रोया भी नही जाता।",
    id: 24,
  },
  {
    title:
      "तुम्हें पा लेते तो किस्सा खत्म हो जाता,तुम्हें खोया है तो यकीनन कहानी लंबी चलेगी।",
    id: 25,
  },
  {
    title:
      "तुम मेरी लाश पर रोने मत आनामुझसे बहुत प्यार था ये जताने मत आनादर्द दो मुझे जब तक दुनिया में हूंजब सो जाऊं फिर जगाने मत आना",
    id: 26,
  },
  {
    title:
      "ऐसे गये दिल की ज़मी बंजर कर केआज तक कोई फूल ना खिल सकाबस्ती बस्ती लोग मिले हमराह मगरफिर कभी तेरा पता ना मिल सका..",
    id: 27,
  },
  {
    title:
      "ख़ामोश फ़ज़ा थी कहीं साया भी नहीं थाइस शहर में हमसा कोई तनहा भी नहीं थाकिस जुर्म पे छीनी गयी मुझसे मेरी हँसीमैंने किसी का दिल तो दुखाया भी नहीं था..",
    id: 28,
  },
  {
    title:
      "प्यार सभी को जीना सिखा देता हैवफा के नाम पर मरना सिखा देता है,प्यार नहीं किया तो कर के देख लो यारोंजालिम हर दर्द सहना सिखा देता है..,",
    id: 29,
  },
  {
    title:
      "जीते थे हम भी कभी शान सेमहक उठी थी जिंदगी किसी के नाम सेमगर फिर गुज़रे उस मुकाम सेकि नफ़रत सी हो गई मोहब्बत के नाम से",
    id: 30,
  },
  {
    title:
      "इश्क़ की नासमझी मेंहम अपना सबकुछ गवां बैठे,उन्हें खिलौने की जरूरत थी…और हम अपना दिल थमा बैठे!!",
    id: 31,
  },
  {
    title:
      "छोड़ते भी नही हाथ मेरा औरथामते भी नहीये कैसी मोहब्बत है उनकीगैर भी नही कहते हमे औरअपना मानते भी नही!!",
    id: 32,
  },
  {
    title:
      "तू मेरे बिना ही खुश हैतो शिकायत कैसी,अब मैं तुझे खुश भी ना देखूंतो मोहब्बत कैसी!",
    id: 33,
  },
  {
    title:
      "जब आख़िरी मुलाकात हो तो हंसकर देख लेना मुझे, क्या पताअगली बार तुम हमें कफन मेंदेखो और मुस्कुरा भी ना पाओ।",
    id: 34,
  },
  {
    title:
      "लगी है चोट दिल पे दिखा नही सकते,भुलाना भी चाहे तो भुला नही सकते,मोहब्बत का अंजाम यही होता हैजिसके लिए तरसते हैं उसे पा नही सकते",
    id: 35,
  },
  {
    title:
      "कभी कभी करते हैं जिंदगी की तमन्नाकभी मौत का इंतजार करते हैं,वो हमसे क्यों दूर हैं पता नही, जिन्हें हमजिंदगी से भी ज्यादा प्यार करते हैं..🥀",
    id: 36,
  },
  {
    title:
      "ज़िंदगी रही तो याद सिर्फतुम्हे ही करते रहेंगेभूल गए तो समझ जानाअब हम ज़िंदा नही रहे।।",
    id: 37,
  },
  {
    title: "ना कोई मंजिल है नाकोई किनारा है,ना हम किसी के ना कोईहमारा है..!!",
    id: 38,
  },
  {
    title:
      "हम बहुत हंसते थे,जिंदगी ने आज रोना सीखा दिया,,सबके साथ बैठना अच्छा लगता था,आज अकेले रहना सीखा दिया,,बात करने का शौक तो बहुत था, परजिंदगी ने आज चुप रहना सीखा दिया,,,",
    id: 39,
  },
  {
    title:
      "रो पड़ा वो फकीर भीमेरे हाथों की लकीरें देखकरबोला तुझे मौत नहीकिसी की याद मारेगी।।",
    id: 40,
  },
  {
    title:
      "मैंने कभी किसी को आजमाया नही,जितना प्यार दिया उतना कभी पाया नही,किसी को हमारी भी कमी महसूस हो,शायद खुदा ने मुझे ऐसा बनाया नही।",
    id: 41,
  },
  {
    title:
      "प्यार किया नादान थे हम,गलती हुई क्योंकि इंसान थे हम,आज जिन्हें नज़रें मिलाने में तकलीफ होती हैकभी उसकी जान थे हम !",
    id: 42,
  },
  {
    title:
      "हर कोई मुझे जिंदगी जीने का तरीका बताता हैउन्हें कैसे समझाऊं की कुछ ख़्वाबअधूरे हैं वरना जीना मुझे भी आता है। ",
    id: 43,
  },
  {
    title:
      "सारे जमाने में बंट गया ‘वक्त उनका’हमारे हिस्से में सिर्फ बहाने ही आए.!",
    id: 44,
  },
  {
    title: "नही कोई इस जहां में मुझे समझने वालाएक आस थी तुझे वो भी टूट गई…",
    id: 45,
  },
  {
    title:
      "सोचा था हर दर्द बताएंगेतुमसे मिलकरतुमने तो इतना भी नही पूछा कितुम खामोश क्यों हो ो…",
    id: 46,
  },
  {
    title:
      "ग़म के दरिया से मिलकर बना है यह सागर,तुम क्यों इसमें समाने की कोशिश करते हो,कुछ नहीं है और इस जीवन में दर्द के सिवा,तुम म क्यों ज़िंदगी में आने की कोशिश करते हो।",
    id: 47,
  },
  {
    title:
      "आँखों में रहा दिल में उतर कर नहीं देखाकश्ती के मुसाफिर ने समंदर नहीं देखापत्थर म मुझे कहता है मेरा चाहने वालामैं मोम हूँ उसने मुझे छू कर नहीं देखा..",
    id: 48,
  },
  {
    title:
      "हमें नही आता अपने दर्द का दिखावा करनाबस अकेले रोते है ैं, और सो जाते हैं…",
    id: 49,
  },
  {
    title: "गुनाह मालूम नही…!!!पर सजा लाज़वाब मिली है..!!!",
    id: 50,
  },
  {
    title:
      "किसी को इश्क़ की अच्छाई ने मार र डाला,किसी को इश्क़ की गहराई ने मार डाला,करके इश्क़ कोई ना बच सका,जो बच गया उसे तन्हाई ने मार डाला।",
    id: 51,
  },
  {
    title:
      "ना वो सपना देखो जो ट टूट जाए,ना वो हाथ थामो जो छूट जाए,मत आने दो किसी को करीब इतना कि,उसके दूर जाने से इंसान खुद से रूठ जाए।",
    id: 52,
  },
  {
    title:
      "एक नया दर्द मेरे दिल में जगा कर चला गया,कल वो फिर मेरे शहर में आकर चला गया,जिसे ढूंढते रहे हम लोगों की भीड़ में,मुझसे वो अपने आप को छुपा कर चला गया।",
    id: 53,
  },
  {
    title:
      "कब्र में दफनाते ही सारे रिश्ते टूट जाते हैं,चंद दिनों में अपने अपनो को भूल जाते हैं,कोई नही रोता उम्र भर के लिए,वक्त के साथ साथ आसूं ं भी सूख जाते हैं।",
    id: 54,
  },
  {
    title:
      "दर्द में हम तो अपने आसूंहंसते हंसते पी लेते हैं,जहर जुदाई का सीने में लेकर,हंसते हंसते जी लेते हैं।",
    id: 55,
  },
  {
    title:
      "आखिर कह ही डाला उसने एक दिन,इस कदर टूटे हो बिखर क्यों नही जाते..कब तक जिओगे ये दर्द भरी जिंदगी,किसी रात खामोशी से मर क्यों ं नही जाते..!",
    id: 56,
  },
  {
    title:
      "तुम ने चाहा ही नही, हालात बदल सकते थे,तेरे आसूं मेरी आंखों से निकल सकते थे,तुम तो ठहरे रहे झील के पानी की त तरह,दरिया बनते तो बहुत दूर निकल सकते थे…",
    id: 57,
  },
  {
    title:
      "तन्हाई मेरे दिल में समाती चली गई,किस्मत भी अपना खेल दिखाती चली गई,महकती फिज़ा की ी खुशबू में जो देखा प्यार को,बस याद उनकी आई और रुलाती चली गई।",
    id: 58,
  },
  {
    title:
      "इन आंखों में आसूं आए ना होते,वो जो मुड़ कर मुस्कुराए ना होत ते,उनके जाने के बाद ये गम होता है,काश वो जिंदगी में आए ना होते।",
    id: 59,
  },
  {
    title:
      "अपनी तो जिंदगी की अजीब कहानी है,जिस चीज को चाहा वो ही बेग गानी है,हंसते हैं दुनिया को हंसाने के ए वरना,दुनिया डूब जाए इन आंखों में इतना पानी है।",
    id: 60,
  },
  {
    title:
      "दर्द से खेलना सीख लिया हमने,बेव वफाई के साथ जीना सीख लिया हमने,ये दिल किस कदर टूटा है हम बता नही पाएंगे,अब तो मरने से पहले कफन ओढ़ना सीख लिया है हमने!",
    id: 61,
  },
  {
    title:
      "बह हुत चाहा उसको जिसे हम पा ना सके,ख्यालों में किसी और को ला ना सके,उसको देखकर आंसू तो पोंछ लिए,लेकिन किसी और को देख के मुस्कुरा ना सके।",
    id: 62,
  },
  {
    title:
      "कुछ चीजें हम पुरानी छोड़ आए हैंआते आते उसकी आंखों में पानी छोड़ आए हैं,ये ऐसा दर्द है जो बयां हो नही सकता,दिल तो साथ ले आए धड़कन छो ोड़ आए हैं..!!",
    id: 63,
  },
  {
    title:
      "मैने कब दर्द के जख्मों से शिकायत की है,हां मेरा जुर्म है के मैने मोहब्बत की है,आज फिर देखा है उसे महफिल मे ें पत्थर बनकर,मैने आंखों से नही दिल से बगावत की है,उसको भूल जाने की गलती भी नही कर सकता,टूट कर ही तो सिर्फ उसी से मोहब्बत की है।",
    id: 64,
  },
  {
    "t title":
      "भर आई मेरी आंखें जब उसका नाम आया,इश्क नाकाम सही पर बहुत काम आया,हमने मोहब्बत में ऐसी भी गुजारी रातें,जब तक आसूं ना बहे दिल को ना आराम आय या।",
    id: 65,
  },
  {
    title:
      "मेरी कोई खता तो साबित कर,अगर बुरा हूं तो बुरा साबित कर,तेरा प्यार पाने के लिए क्या कुछ नहीं किया,मैं बेवफा ही सही तू अपनी वफा तो साबित कर।",
    id: 66,
  },
  {
    title:
      "प्यार क्या होता है हम नही जानते,जिंदगी को अपना हम नही मानतगम इतने मिले हैं की अब एहसास नही होता,प् ्यार करे कोई तो विश्वास नही होता..!",
    id: 67,
  },
  {
    title:
      "हम तो समझे थे की ज़ख्म हैं भर जायेगा,क्या खबर थी कि रोग दिल में उतर जायेगा,ठीक लिखा थ था मेरे हाथ की लकीरों में,तू प्यार करेगा तो बिखर जायेगा…",
    id: 68,
  },
  {
    title:
      "तरसते थे जो हमसे मिलने को कभीना जाने क्यों आज मेरे साये से भी वो ो कतराते हैंहम भी वही हैं, दिल भी वही है,ना जाने क्यों लोग बदल जाते हैं..!",
    id: 69,
  },
  {
    title:
      "दिल का दर्द जानना है तो किसी पे ऐतबार करके देख खो,अपने दिल के आईने में किसी को उतार के देखो,रोयेंगे वो और आसूं तुम्हारे निकलेंगे,ये एहसास जानना है तो दिल टूटने का ज़ख्म खाकर देखो…",
    id: 70,
  },
  {
    title:
      "मेरे गीत सुने दुनिया वालों नेमगर मेरा दर्द कोई ना जान सका,एक तेरा सहारा था दिल को,तू भी ना मुझे पहचान सका…",
    id: 71,
  },
  {
    title:
      "स संगदिलों की दुनिया है ये,यहां सुनता नही फरियाद कोई,यहां हंसते हैं लोग तभी,जब होता है बरबाद कोई।।",
    id: 72,
  },
  {
    title:
      "तमन्ना जब किसी की नाकाम होती है,जिंदगी उसकी एक उदास शाम होती है,दिल के साथ दौलत ना हो जिसके पास,मोहब्बत उस गरीब की नीलाम होती है…",
    id: 73,
  },
  {
    title:
      "कितना दर्द है दिल में दिखाया नही जाता,गंभीर है किस्सा सुनाया नही जाता,एक बार जी भर के देख लो इस चेहरे को,क्योंकि बार-बार कफन उठाया नही जाता..!",
    id: 74,
  },
  {
    title:
      "पल पल उसका साथ निभाते हम एक इशारे पर दुनिया छोड़ जाते हम समुंदर के बीच में पहुंचकर फरेब किया उसने वो कहता तो किनारे पर ही डूब जाते हम... ,",
    id: 75,
  },
  {
    title:
      "उसके इंतजार के मारे हैं हम,बस उसकी यादों के सहारे हैं हम,दुनिया जीत के कहना क्या है अब..??जिसे दुनिया से जीतना था आज उसी ी से हारे हैं हम.!!",
    id: 76,
  },
  {
    title:
      "जाने क्या मुझसे जमाना चाहता है,मेरा दिल तोड़कर मुझे ही हंसाना चाहता है,जाने क्या बात झलकती है मेरे इस स चेहरे से,हर शख्स मुझे आजमाना चाहता है.!!",
    id: 77,
  },
  {
    title:
      "काश यह जालिम जुदाई न होती,ये खुदा तूने यह चीज़ बनाई न होती,न हम उनसे मिलते न प प्यार होता,जिंदगी जो अपनी थी वो पराई न होती..!",
    id: 78,
  },
  {
    title:
      "दिल में है जो दर्द वो दर्द किसे बताएं,हंसते हुए ये जख्म किसे दिखाएं,कहती ह है ये दुनिया हमे खुश नसीब,मगर इस नसीब की दास्तां किसे बताएं..!",
    id: 79,
  },
  {
    title:
      "मेरी मोहब्बत बेजुबां होती रहीदिल की धड़कने अपना वजूद खोती रहीं,कोई नही आया मेरे दुख में करीबएक बारिश थी जो मेरे साथ रोती रही।",
    id: 80,
  },
  {
    title:
      "खुद से जुदा करके गैरों का होने नही देता,तू मेरे नसीब ब में होती तो तुझे खोने नही देता,जानता हूं बिछड़कर तू आज भी रोती होगी,काश मैं तेरे साथ होता तो तुझे रोने ना देता.!",
    id: 81,
  },
  {
    title:
      "जिनकी आंखे आसूं से नम नही,क्या समझते हो उसे कोई गम नही,तुम तड़प कर रो दिए तो क्या हुआ,गम छुपाकर हँसने वाले भी कम नही।",
    id: 82,
  },
  {
    title:
      "उड़ रहा था मेरा दिल भी परिंदों की तरह,तीर जब लग गई तो कोई भी मरहम न हुआ,देख लेना था मुझे भी हर सितम की अदा,ऐ सनम तेरे जैसा मेरा कोई दुश्मन न हुआ.",
    id: 83,
  },
  {
    title:
      "हर भूल तेरी माफ कीहर खता को तेरी भुला दियागम है कि मेरे प्यार कातूने बेवफ़ा बनके सिला दिया।",
    id: 84,
  },
  {
    title:
      "प्यार किय या बदनाम हो गए चर्चे हमारे सरेआम हो गए, जालिम ने दिल उस वक्त तोड़ा, जब हम उसके गुलाम हो गए!",
    id: 85,
  },
  {
    title:
      "बहुत जुदा है औरों सेमेरे दर्द क की कहानी ज़ख्म का कोई निशां नहीऔर दर्द की कोई इंतहा नही..",
    id: 86,
  },
  {
    title:
      "जब फुरसत मिले चाँद से मेरे दर्द की कहानी पूछ लेना सिर्फ एक वो ह ही है मेरा हमराज तेरे जाने के बाद।",
    id: 87,
  },
  {
    title:
      "Jab fursat mile chand se mere dard ki kahaani puch lena Sirf ek vo hi hai mera hamraaz z tere jane ke baad.",
    id: 88,
  },
  {
    title: "तजुर्बे ने एक ही बात सिखाई है नया दर्द ही पुराने दर्द की दवाई है।",
    id: 89,
  },
  {
    title:
      "Tajurbe ne e ek hi baat sikhai hai naya dard hi purane ki dawai hai.",
    id: 90,
  },
  {
    title:
      "लोग कहते है हम मुस्कुराते बहुत है और हम थक गए दर्द छुपाते छुपात ते।",
    id: 91,
  },
  {
    title:
      "Log kahate hain ham muskurate bahut hain aur ham thak gaye dard chhupate chhupate.",
    id: 92,
  },
  {
    title:
      "शमा जाओ मुुझ में तो पता लगे कि दर्द क्या है?ये वो किस्सा है जो जुबान से बयाँ नही होता।",
    id: 93,
  },
  {
    title:
      "Sama jao mujh me to pata lage ki dard kya ha ai?Ye wo kissa hai jo jubaan se bayan nahi hota.",
    id: 94,
  },
  {
    title:
      "बहुत दर्द हैं ऐ जान-ए-अदा तेरे इश्क में कैसे कह दूँ कि तुझे वफ़ा निभानी न नहीं आती।",
    id: 95,
  },
  {
    title:
      "Bahut dard hai ye jaan-e-ada tere ishq me kaise kah dun ki tujhe wafa nibhani nahi aati.",
    id: 96,
  },
  {
    title:
      "वो जान गयी थी हमें दर्द में मुस्कराने की आदत है देती थी नया जख्म वो रोज मेरी ख़ुशी के लिए।",
    id: 97,
  },
  {
    title:
      "Wo jaan gai thi hame dard m me muskurane ki aadat hai deti thi naya jakhm wo roj meri khushi ke liye.",
    id: 98,
  },
  {
    title:
      "आवाज़ में ठहराव था आँखों में नमी सी थी और कह रहा ा था मैंने सब कुछ भुला दिया।",
    id: 99,
  },
  {
    title:
      "Aawaj me thahrav tha aankhon me nami si thi aur kah raha tha maine sab kuch bhula diya.",
    "i id": 100,
  },
  {
    title:
      "इलाजे-दर्दे-दिल तुमसे मेरे मसीहा हो नहीं सकता तुम अच्छा कर नहीं सकते मैं अच्छा हो नहीं सकता।",
    id: 101,
  },
  {
    title:
      "ilaaj je-darde-dil tumse mere maseeha ho nahi sakta tum achha kar nahi sakte mai achha ho nahi sakta.",
    id: 102,
  },
  {
    title:
      "ज़ख्म दे कर ना पूछ तू मेर रे दर्द की शिद्दत दर्द तो फिर दर्द है कम क्या ज्यादा क्या।",
    id: 103,
  },
  {
    title:
      "Zakhm de kar na puch tu mere dard ki shiddat dard to fir bhi dard hai kam kya jyada kya.",
    id: 104,
  },
  {
    title:
      "बेवफा वक़्त था..?तुम थे..?या मुकद्दर था मेरा..?बात इतनी ही है कि अंजाम जुदाई निकला ।",
    id: 105,
  },
  {
    title:
      "Bewfa waqt tha..? Tum the..?Ya mukaddar tha mera..?Baat itni hi hai ki anjaam judai nikali.",
    id: 106,
  },
  {
    title: "तेरे मेर रे बीच कुछ भी आखिरी नही..!सिवाय आख़िरी सांस के..!!",
    id: 107,
  },
  {
    title: "Tere mere beech kuch bhi aakhiri nahi..!Siway aakhiri saans ke..!!",
    id: 108,
  },
  {
    title: "इश्क़ में यार का किरदार मत पूछिएमरने वालों से खंजर की धार मत पूछिए",
    id: 109,
  },
  {
    title:
      "Ishq me yaar ka kirdaar mat p puchhiyeMarne walon se khanjar ki dhaar mat puchhiye.",
    id: 110,
  },
  {
    title: "उसका मन देखकर मन लगा बैठेमन से मन मिला तो वो तंग आ बैठे।",
    id: 111,
  },
  {
    title:
      "Uska man dekhkar man laga baitheMan se man mila to wo tang aa baithe.",
    id: 112,
  },
  {
    title:
      "तलाश कर मेरी कमी को अपने दिल में,,दर्द हो तो समझ लेना रिश्ता अभी बाकी है।",
    id: 113,
  },
  {
    title:
      "Talaash kar meri kami ko apne dil me,Dard ho to samjh lena rishta abhi baki hai i.",
    id: 114,
  },
  {
    title:
      "समेट ले जाओ अपने झूठे वादों के अधूरे किस्से,अगली मोहब्बत में तुम्हे फिर इनकी जरूरत पड़ेगी।",
    id: 115,
  },
  {
    title:
      "S Samet le jao apne jhuthe wadon ke adhure kisse,Agali mohabbt me tumhe fir inki jarurat padegi.",
    id: 116,
  },
  {
    title:
      "वो नाराज हो जाए तो बेचैन हो जाते हैं हम…हम खफा हो जाए तो वोवजह तक नही पूछते।",
    id: 117,
  },
  {
    title:
      "Wo naraj ho jaye to bechain ho jate hain ham…Ham khafa ho jaye to w wo wajah tak nahi puchhate.",
    id: 118,
  },
  {
    title:
      "मज़ा चख लेने दो उसे गैरों की मोहब्बत का भीइतनी चाहत के बाद जो मेरा ना हुआ वो औरों का क्या हो ोगा।",
    id: 119,
  },
  {
    title:
      "Maja chakh lene do use gairon ki mohabbat kaItni chahat ke baad jo mera na hua wo auron ka kya hoga.",
    id: 120,
  },
  {
    title:
      "कितना और दर्द देगा बस इतना बता दे,ऐसा कर ऐ खुदा मेरी हस्ती मिटा दे,यूं घुट घुट के जीने से तो मौत बेहतर है,मै कभी न जागूं मुझे ऐसी नीद द सुला दे।",
    id: 121,
  },
  {
    title:
      "Kitna aur dard dega bas itna bata de,Esa kar e khuda meri hasti mita de,Yun ghut ghut ke jeene se to maut beh htar hai,Mai kabhi n jagun mujhe esi need sula de.",
    id: 122,
  },
  {
    title:
      "अब टूट गया दिल तो बवाल क्या करें,खुद ही किया था पसंद अब सवाल क्या करे ें!",
    id: 123,
  },
  {
    title:
      "Ab tut gya dil to bawal kya karen,Khud hi kiya tha pasand ab sawal kya karen!",
    id: 124,
  },
  {
    title:
      "गहरी थी रात ल लेकिन हम खोए नही,दर्द बहुत था दिल में मगर हम रोए नही,कोई नही हमारा जो पूछे हमसे,जाग रहे हो किसी के लिए या किसी के लिए सोए नही…",
    id: 125,
  },
  {
    "ti itle":
      "Gahari thi raat lekin ham khoye nahi,Dard bahut tha dil me magar ham roye nahi,Koi nahi hamara jo puchhe hamse,Jaag rahe ho kisi ke liye ya kisi ke liye soye nahi…",
    id: 126,
  },
  {
    title:
      "साथ मांगा मिला नहीखुशी मांगी मिली नहीप्यार मांगा किस्मत में था नहीऔर दर्द बिन मांगे ही मिल ग गया।",
    id: 127,
  },
  {
    title:
      "Sath manga mila nahiKhushi mangi mili nahiPyaar manga kismat me tha nahiAur dard bin mange hi mil gya.",
    id: 128,
  },
  {
    title:
      "प्यार के उजाले में गम का अंधेरा आता क्यों है?जिसको हम चाहे वही रुलाता क्यों है?अगर वह मेरा नसीब नही?तो खुदा ऐसे लोगों से मिलाता क्य यों है।",
    id: 129,
  },
  {
    title:
      "Pyaar ke ujaale me gam ka andhera aata kyun hai?Jisko ham chahe wahi rulata kyun hai?Agar wah mera naseeb nahi?T To khuda ese logon se milata kyun hai.",
    id: 130,
  },
];
