export const DostiShayari = [
  {
    title:
      "मुझ पर दोस्तों का प्यार,यूँ ही उधार रहने दो,बड़ा हसीन है ये कर्ज़,मुझे कर्ज़दार रहने दो।",
    id: 2,
  },
  {
    title:
      "असली हीरे की चमक नही जाती,अच्छी यादों की कसक नही जाती,कुछ दोस्त होते हैं इतने खास की,दूर होने पर भी उनकी महक नही जाती।🌹",
    id: 3,
  },
  {
    title:
      "दोस्ती से बड़ी कोई चाहत नही है,दोस्ती से बड़ी कोई इबादत नही है,जीवन में एक सच्चा दोस्त मिल जाए,फिर हमें जिंदगी से कोई शिकायत नही है।",
    id: 4,
  },
  {
    title:
      "जिंदगी गुज़र जाए पर दोस्ती कम ना हो,याद हमें रखना चाहे पास हम ना हों,कयामत तक चलता रहे ये प्यारा सा सफर,दुआ करें की कभी ये रिश्ता खत्म ना हो।",
    id: 5,
  },
  {
    title:
      "आसमान से तोड़कर एक सितारा दिया है,मेरी तन्हाई को एक सहारा दिया है,मेरी किस्मत भी मुझ पर नाज़ करती होगी,क्योंकि ऊपरवाले ने दोस्त ही इतना प्यारा दिया है।",
    id: 6,
  },
  {
    title:
      "अंधेरे का एहसास शाम से होता है,नशे का एहसास जाम से होता है,यूं तो बहुत दोस्त हैं दुनिया में,पर दोस्ती का एहसास आपके नाम से होता है।",
    id: 7,
  },
  {
    title:
      "बहुत कुछ खोया बहुत कुछ पाया,कसम से जिंदगी ने बहुत हसाया बहुत ही रुलायापर शिकवा नहीं जिंदगी से हमें कोई,क्योंकि इसी ने कुछ हसीन दोस्तों से भी मिलाया।",
    id: 8,
  },
  {
    title:
      "मै दोस्ती का फर्ज़ निभाना चाहता हूं,रिश्ते की गहराई आजमाना चाहता हूं,जो बारिश की बूंदों में मेरे आंसू पहचान ले,एक दोस्त ऐसा बनाना चाहता हूं।।",
    id: 9,
  },
  {
    title:
      "मांगी थी मौत तो ज़िन्दगी मिल गई,अंधेरे में भी मुझे रौशनी मिल गई,पूछा खुदा से नसीब में क्या है मेरे,तो सबसे हसीन तोहफा आपकी दोस्ती मिल गई।",
    id: 10,
  },
  {
    title:
      "तेरी दोस्ती ने बहुत कुछ सिखा दिया,मेरी खामोश दुनिया को जीना सिखा दिया,कर्ज़दार हूं मैं उस खुदा का जिसने,मुझे तेरे जैसे दोस्त से मिला दिया।🥰",
    id: 11,
  },
  {
    title:
      "हम उस रब से गुजारिश करते हैं,तेरी दोस्ती की ख्वाहिश करते हैं,हर जन्म में तेरे जैसा ही दोस्त मिले,तू मिले तो सही, वरना जिंदगी ही न मिले।",
    id: 12,
  },
  {
    title:
      "हर जिंदगी को एक किनारा चाहिए,हर शख्स को एक सहारा चाहिए,जिंदगी कट सके हंसते हंसते,इसलिए दोस्त तुम सा एक प्यारा चाहिए।",
    id: 13,
  },
  {
    title:
      "चाय में शक्कर नहीतो पीने में क्या मजा,और जिंदगी में दोस्त नहीतो जीने में क्या मज़ा।।🥰",
    id: 14,
  },
  {
    title:
      "कहीं अंधेरा तो कहीं शाम होगी,मेरी हर खुशी तेरे नाम होगी,कुछ मांग कर तो देख मेरे दोस्त,होंठों पर हंसी हथेली पर जान होगी।",
    id: 15,
  },
  {
    title:
      "किस्मत वालों को ही मिलती हैदोस्तों के दिलों में पनाह,यूं ही हर शख्स जन्नत काहकदार नही होता!!",
    id: 16,
  },
  {
    title:
      "दोस्ती के फूल हर मौसम में खिलते हैं,दोस्ती के बादल हर मौसम में बरसते हैं,हम Miss You कहें या ना कहेंये सच है कि हम रोज आप सब कोदिल से याद करते हैं।❤️",
    id: 17,
  },
  {
    title:
      "कहते हैं दिल की बात हर किसी कोबताई नही जाती,😊पर दोस्त तो आईने होते हैं और आईनेसे कोई बात छुपाई नही जाती!❤️",
    id: 18,
  },
  {
    title:
      "मिलना बिछड़ना सब किस्मत का खेल हैकभी नफरत तो कभी मेल है,बिक जाते हैं हर रिश्ते दुनिया में,सिर्फ दोस्ती ही यहां Not For Sale है।",
    id: 19,
  },
  {
    title:
      "रंग न देख रूप न देखन देख मज़हब की दीवारदोस्ती के फूल वहीं खिलते हैं,जहां मिलता है यारों का प्यार।",
    id: 20,
  },
  {
    title:
      "ना जाने सालों बाद कैसा समां होगा,हम सब दोस्तों में से कौन कहां होगा,फिर अगर मिलना होगा तो मिलेंगे ख्वाबों में,जैसे सूखे गुलाब मिलते हैं किताबों में।",
    id: 21,
  },
  {
    title:
      "रिश्तों से बड़ी चाहत और क्या होगी,दोस्ती से बड़ी इबादत और क्या होगी,जिसे दोस्त मिल सके कोई आप जैसा,उसे जिंदगी से कोई और शिकायत क्या होगी।",
    id: 22,
  },
  {
    title:
      "सच्ची है मेरी दोस्ती आजमा के देख लो,करके यकीं मुझ पे मेरे पास आके देख लो,बदलता नहीं कभी सोना अपना रंग,जितनी बार दिल करे आग लगा कर देख लो।",
    id: 23,
  },
  {
    title:
      "यादों के भंवर में एक पल हमारा हो,खिलते चमन में एक गुल हमारा हो,जब याद करें आप अपने दोस्तों को,उन नामों में बस एक नाम हमारा हो।",
    id: 24,
  },
  {
    title:
      "हक़ीकत समझो या अफ़साना,बेगाना कहो या दीवाना,सुनो मेरे दिल का फसाना,तेरी दोस्ती है मेरे जीने का बहाना।",
    id: 25,
  },
  {
    title:
      "हम दोस्ती निभाना जानते है ,ज़ख्म कितने भी गहरे हो दवा लगाना जानते है ,हमें भूलने की कोशिश भी ना करना ऐ दोस्तहम गला दबाना भी जानते है",
    id: 26,
  },
  {
    title:
      "दोस्त को दोस्त का इशारा याद रहता है,हर दोस्त को अपना दोस्ताना याद रहता है,कुछ पल सच्चे दोस्त के साथ गुजारो तो सही,वो अफ़साना मौत तक याद रहता है",
    id: 27,
  },
  {
    title:
      "दोस्त तो मेरे हजारपर कुछ कमीने मेरे यारये दिल के बहुत पासऔर यही सबसे खास।🥰",
    id: 28,
  },
  {
    title:
      "चांद 🌃 से जब मुलाकात 🤔 होती है !!आप 👫 लोगो के बारे में बात 🤔 होती है !!वो 👲🏻 कहते है मेरे पास खूबसूरत 🌃 सितारे है !!हम 👲🏻 कहते है उनसे भी खूबसूरत 👸🏼 दोस्त हमारे है !!",
    id: 29,
  },
  {
    title:
      "आसमान से तोड़ कर सितारा दिया है,आलम-ए-तन्हाई में एक शरारा दिया है,मेरी किस्मत भी नाज़ करती है मुझपे,खुदा ने दोस्त ही इतना प्यारा दिया है.",
    id: 30,
  },
  {
    title:
      "जिक्र हुआ जब खुदा की रहमतों का,हमने खुद को खुश नसीब पाया,तमन्ना थी एक प्यारे से दोस्त की,खुदा खुद दोस्त बनकर चला आया.",
    id: 31,
  },
  {
    title:
      "मांगी खुशियां तो जिंदगी दे दी,अंधेरों ने भी हमें रोशनी दे दी,रब से पूछा मेरे लिए क्या हसीन तोहफा है,जवाब में उसने आपकी दोस्ती दे दी.",
    id: 32,
  },
  {
    title:
      "खुशबू 🥀 की तरह मेरी साँसों 👸🏼 में रहना !!लहू 🤔 बनके मेरी नस-नस में 👸🏼 बहना !!दोस्ती 👫 होती है रिश्तों का 🤗 अनमोल गहना !!इसलिए 👫 दोस्त को कभी 😢 अलविदा न कहना !!",
    id: 33,
  },
  {
    title:
      "हर कर्ज़ दोस्ती का अदा कौन करेगा,जब हम ही ना रहेंगे तो दोस्ती कौन करेगा,ऐ खुदा मेरे दोस्तों को सलामत रखना,वरना मेरे जीने की दुआ कौन करेगा।।",
    id: 34,
  },
  {
    title:
      "वो दिल क्या जो मिलने की दुआ न करे,तुम्हें भूलकर जियूं यह खुदा न करे,रहे तेरी दोस्ती मेरी जिंदगी बनकर,यह बात और है जिन्दगी वफा न करे।",
    id: 35,
  },
  {
    title:
      "दुनियादारी में हम थोड़े कच्चे हैं,पर दोस्ती के मामले में सच्चे हैं,हमारी सच्चाई बस इस बात पर कायम है,कि हमारे दोस्त हमसे भी अच्छे हैं।",
    id: 36,
  },
  {
    title:
      "दोस्ती नाम है सुख-दुःख की कहानी का,दोस्ती राज है सदा ही मुस्कुराने का,ये कोई पल भर की जान-पहचान नहीं है,दोस्ती वादा है उम्र भर साथ निभाने का.",
    id: 37,
  },
  {
    title:
      "हर पल की दोस्ती का इरादा है आपसे,अपनापन ही कुछ ज्यादा है आपसे,साथ रहेंगे आपके उम्र भर के लिए,हमेशा दोस्ती निभाएंगे वादा है आपसे.",
    id: 38,
  },
  {
    title:
      "दोस्ती दर्द 😪नहीं खुशियों की सौगात 😌है,किसी अपने का 🔄 ज़िंदगी भर का साथ है,ये तो दिलों 💘का वो 🙎 खूबसूरत_एहसास है,जिसके दम 💪 से रौशन ये सारी 🛣 कायनात है।",
    id: 39,
  },
  {
    title:
      "ना जाने कब जिंदगी की शाम आ जाए, ना जाने कब मौत का पैगाम आ जाए,ऐ मेरे दोस्त मुझे उस दिन का इंतजार है,जिस दिन ये ज़िन्दगी तुम्हारे काम आ जाए।",
    id: 40,
  },
  {
    title:
      "आपकी दोस्ती की एक नज़र चाहिए,दिल है बेघर उसे एक घर चाहिए,बस यूँ ही साथ चलते रहो ऐ दोस्त,यह दोस्ती हमें उम्र भर चाहिए.",
    id: 41,
  },
  {
    title:
      "तेरी दोस्ती मे खुद को महफूज मानते हैं,हम दोस्तों में तुम्हें सबसे अजीज़ मानते हैं,तेरी दोस्ती के साये में जिंदा हैं,हम तो तुझे खुद का दिया हुआ ताबीज़ मानते हैं।",
    id: 42,
  },
  {
    title:
      "काश फिर मिलने की वजह मिल जाए,साथ जितना भी बिताया वो पल मिल जाए,चलो अपनी अपनी आंखें बंद कर ले..क्या पता ख्वाबों में गुजरा हुआ कल मिल जाए।",
    id: 43,
  },
  {
    title:
      "एक जैसे दोस्त सारे नही होते,कुछ हमारे होकर भी हमारे नही होते,आपसे दोस्ती करने के बाद महसूस हुआ,कौन कहता है ‘तारे जमीं पर’ नही होते।",
    id: 44,
  },
  {
    title:
      "मंजिल मिलने से दोस्ती भुलाई नही जाती,हमसफर मिलने से दोस्ती मिटाई नही जाती,दोस्त की कमी हर पल रहती है यार,दूरियों से दोस्ती छुपाई नही जाती…",
    id: 45,
  },
  {
    title:
      "अगर बिकी तेरी दोस्तीतो पहला खरीददार मैं हूंगा।तुझे खबर नही होगी तेरी ी कीमत कीपर सबसे अमीर मैं हूंगा।।",
    id: 46,
  },
  {
    title:
      "लोग कहते हैं दोस्ती इतनी मत करो,कि दोस्ती दिल पर सवार हो जाए,हम कहते हैं कि दोस्ती इतनीी करो कीदुश्मन को भी प्यार हो जाए..!!",
    id: 47,
  },
  {
    title:
      "मुझे ना सर पर ताज चाहिएना दुनिया पर राज चाहिएबस इतनी सी दुआ है उपर वाले से की मेरे दोस्त हमेशा मेरे पास चाहिए।",
    id: 48,
  },
  {
    title:
      "कुछ कहते हैं की दोस्ती प्यार है,कुछ कहते हैं की दोस्ती जिंदगी है,हम कहते हैं की दोस्ती तो दोस्ती है,जिस से बढ़ कर ना प्यार है ना जिंदगी है।",
    id: 49,
  },
  {
    title:
      "दिये तो आंधी में भी जला करते हैं,गुलाब तो कांटों में ही खिला करते हैं,खुश      शनसीब बहुत होती है वो शाम,जिसमे दोस्त आप जैसे मिला करते हैं।",
    id: 50,
  },
  {
    title:
      "हम तो प्यार के सौदागर है,सौदा सच्चा करते हैं।लेकिन अगर खरीदद   दार आप जैसा दोस्त हो तोहम मुफ्त में भी बिक जाया करते हैं।❤️",
    id: 51,
  },
  {
    title:
      "दोस्ती में अपने दोस्तों को क्या खिताब दें,उनसे करते हैं इतना प्यार की क्या हिसाब दें,अगर आपसे भी अच्छा फूल होता तो ला देते,लेकिन जो खुद गुलदस्ता हो उसे क्या गुलाब दें।",
    id: 52,
  },
  {
    title:
      "दिल की जरूरत   हर जान को होती है,तारों की जरूरत हर आसमान को होती है,हमारी तमन्ना है सलामत रहो तुम,क्योंकि अच्छे दोस्त की जरूरत हर इंसान को होती है।",
    id: 53,
  },
  {
    title:
      "सच्चा दोस्त फूल की तरह होता है,जिसे न छोड़ सकते हैं और न ही तोड़ सकते हैं,यदि तोड़ा तो मुरझा जायेगाऔर छोड़ दिया तो कोई और ले जायेगा ा।",
    id: 54,
  },
  {
    title:
      "किस हद तक जाना है ये कौन जानता है,किस मंजिल को पाना है ये कौन जानता है,दोस्ती के दो पल जी भर के जी लो,किस रोज बिछड़ जाना है ये कौन जानता है।",
    id: 55,
  },
  {
    title:
      "तुम्हारे हंसने से खुशी मुझे होती है,तुम्हारे रोने से आंखे मेरी भी रोती हैं,यकीन न हो तो महसूस करके देख लो,एक दोस्त की दोस्ती ऐसी ही होती है।",
    id: 56,
  },
  {
    title:
      "हर मोड़ पर मुकाम नही होता,दिल के रिश्तों का कोई नाम नहीं होता,चिराग की रौशनी से ढूंढा है आपको,आप जैसा दोस्त मिलना आसान नहीं होता।",
    id: 57,
  },
  {
    title:
      "दोस्ती यकीन पर टिकी होती है,यह दीवार बड़ी मुश्किल से खड़ी होती है, ,कभी फुर्सत मिले तो पढ़ना किताब रिश्तों कीदोस्ती खून के रिश्तों से बड़ी होती है।",
    id: 58,
  },
  {
    title:
      "तन्हाई सी थी दुनिया की भीड़ में,सोचा कोई ई अपना नहीं तकदीर में,एक दिन जब दोस्ती की आपसे तो यूं लगा,कुछ खास था मेरे हाथ की लकीर में।",
    id: 59,
  },
  {
    title:
      "कौन किस से चाह कर दूर होता है, ,हर कोई अपने हालातों से मजबूर होता है,हम तो बस इतना जानते हैं,हर रिश्ता मोती और हर दोस्त कोहिनूर होता है।।",
    id: 60,
  },
  {
    title:
      "जीने की नई अदा दी है,खुश रहने की उसने दुआ दी है,ऐ खुदा मेरे दोस्तों को सलामत रखना,जिनने अपने दिल में मुझे जगह दी है।",
    id: 61,
  },
  {
    title:
      "मायूस चेहरे पर मुस्कुराहट ला देती है दोस्ती,बंजर हुई जिंदगी को जन्नत बना देती है दोस्ती,विश्वास न हो तो आजमा कर देख लेना,हर मुसीबत के वक्त याद आती है दोस्ती।",
    id: 62,
  },
  {
    title:
      "जिंदगी में सब कुछ मंजूर है मेरे खुदाबस कभी दोस्तों का प्यार कम ना हो चाहे मेरी जिंदगी से थोड़े दिन कम कर दे पर कभी मेरे यार कम ना हो।",
    id: 63,
  },
  {
    title:
      "एक अरसा हुआ मिले खूबसूरत नजारों से शायद चमक रहे होंगे वो कहीं आसमां के सितारों से बस यही एक मिन्नत आंख भर कररोज करता हूं ऐ जिंदगी थोड़ी देर रुक जा मैं मिल लूं मेरे यारों से!",
    id: 64,
  },
  {
    title: "कितनी छोटी सी दुनिया है मेरी एक मै हूँ और एक दोस्ती तेरी….!!",
    id: 65,
  },
  {
    title:
      "पैसा तो जीने के लिए होता हैहंसने के लिए तो दोस्तों की जरूरत पड़ती है।",
    id: 66,
  },
  { title: "लोग प्यार में पागलहैंऔर हम दोस्ती में।", id: 67 },
  {
    title:
      "हमारे नसीब में खुदा ने इश्क़ नही लिखा मगर एक दोस्त खास ज़रूर लिखा है।",
    id: 68,
  },
  {
    title: "रिश्ता बनाया था जिन्हे यार बोलकरवो वक्त के साथ परिवार बन गए।",
    id: 69,
  },
  {
    title:
      "2 अक्षर की मौत और 3 अक्षर के जीवन में,ढाई अक्षर का दोस्त हमेशा बाजी मार जाता है..!",
    id: 70,
  },
  {
    title:
      "खींच कर उतार देते है उम्र की चादर कम्बख्त ये दोस्त कभी बूढ़ा नहीं होने देते।",
    id: 71,
  },
  {
    title:
      "वक्त की यारी तो हर कोई करता है मेरे दोस्त…मजा तो तब है जब वक्त बदल जाए पर यार ना बदले।",
    id: 72,
  },
  {
    title:
      "कौन कहता है कि दोस्ती बराबरी मेंहोती है,सच तो ये है, दोस्ती में सब बराबर होते हैं!❤️",
    id: 73,
  },
  {
    title: "मतलबी दोस्त होंगे तुम्हारेमेरे तो भाई जैसे यार हैं।",
    id: 74,
  },
  {
    title:
      "तू मुझे भूल जायेगा तब भी मैं तुझे याद करूंगा दोस्त हूं मैं तेरा खुद से पहले तेरे लिए दुआ करूंगा।",
    id: 75,
  },
  {
    title:
      "कुछ लोगों की दोस्ती में हम इतना खो गए बीत गए लम्हे और हम तस्वीर लेना भूल गए।",
    id: 76,
  },
  {
    title:
      "ना तुम दूर जाना ना हम दूर जायेंगे अपने अपने हिस्से की दोसस्ती निभायेंगे।",
    id: 77,
  },
  {
    title:
      "लोग पूछते हैं इतने गम में भी खुश क्यूं हो मैंने कहा दुनिया साथ दे ना दे मेरे दोस्त तो साथ हैं।",
    id: 78,
  },
  {
    title:
      "मन उदास हो तो एक काम किया करो भीड़ से हटकर दोस्तों के साथथोड़ा वक्त बिता लिया करो।",
    id: 79,
  },
  {
    title:
      "दोस्त से बिछड़ कर यह एहसास हुआ है बेशक कमीने थे लेकिन रौनक उन्ही से थी।",
    id: 80,
  },
  {
    title:
      "जिनकी दोस्ती सच्ची हैवो कब फरियाद करते हैं?जुबान खामोश होती है मगरदिल स  से याद करते हैं।",
    id: 81,
  },
  {
    title:
      "खुदा ना करे मेरे दोस्त मुझसे रूठ जाएंहम ऐसे दोस्त नही हैं जो लोगों की बातों में आकर टूट जाएं।",
    id: 82,
  },
  {
    title:
      "मुझे नही पता कि मैं एकबेहतरीन दोस्त हूं या नहीं लेकिन मुझे पूरा यकीन है किजिनके साथ मेरी दोस्ती है वो बहुत बेहतरीन हैं।",
    id: 83,
  },
  {
    title:
      "आपकी दोस्ती हमारी सुरूर का साज है आपके जैसे दोस्त पर हमे नाज़ है चाहे कुछ भी हो जाएदोस्ती वैसी ही रहेगी जैसी आज है।",
    id: 84,
  },
  { title: "एक दो नही सब जलते है…जब मेरे साथ मेरे यार चलते है", id: 85 },
  {
    title:
      "चाहे भाड़ में जाए ये दुनिया सारी पर कभी भी टूटने ना देंगे   ये दोस्ती हमारी।",
    id: 86,
  },
  {
    title: "दोस्ती में कुछ भी सही गलत नही उसके लिए मैं सही मेरे लिए वो सही।",
    id: 87,
  },
  {
    title:
      "मेरे दोस्ती काा बस एक ही उसूल है जब तू कुबूल है तो तेरा सब कुछ कुबूल है।",
    id: 88,
  },
  { title: "जब दोस्त हो साथ तो डरने की क्या बात।", id: 89 },
  {
    title:
      "जजो भी हूं आपकी दोस्ती की बदौलत हूं वरना दोस्तों बिन मैं क्या दौलत हूं।",
    id: 90,
  },
  {
    title:
      "जब दोस्ती सच्ची और मजबूत होती है तो उसे जताने की ज़ज़रूरत नही होती है चाहे दोस्त कितना भी दूर चला जाये उसे पास लाने की ज़रूरत नही होती है।",
    id: 91,
  },
  {
    title:
      "दोस्ती वो नही जो मिट जाये रास्तो की तरह कट जायेदोस्ती तो वो प्यारा एहसास है जिसमे सब कुछ पल भर में ही सिमट जाये।",
    id: 92,
  },
  {
    title:
      "दोस्ती वो नहीं जो जान देती है दोस्ती वो ननहीं जो मुस्कान देती है सच्ची दोस्ती तो वो हैजो पानी में गिरा आंसू भी पहचान ले ती है.",
    id: 93,
  },
  {
    title:
      "दोस्ती वो एहसास है जो मिलता नहीं दोस्ती वो पर्वत है जो झुकता नहीं इसकी कीमत क्या है पूछो हमसे ये वो अनमोल मोती है जो बिकता नहीं.",
    id: 94,
  },
  {
    title:
      "हमारे हर अच्छे बुरे वक्त ममें साथ खड़े होते हैं गम में हमें हंसाने की जिद पर अड़े होते हैं दोस्त वफादार हो तो अलग ही किस्सा होता है सच्चा दोस्त हमारी जिंदगी का एक हिस्सा होता है।",
    id: 95,
  },
  {
    title:
      "जिंदगी में किसी मोड़ पर खुद खुद को तन्हा न समझना साथ हूं मैं आपके खुद को जुदा मत समझना उम्र भर आपसे दोस्ती करने   का वादा किया है अगर जिंदगी साथ न दे तो हमें बेवफा मत समझना।",
    id: 96,
  },
  {
    title:
      "एक सच्चा दोस्त जरूरी नहीं प्यार की मूरत हो वो दोस्त जरूरी नहहीं बहुत खूबसूरत हो सच्चे दोस्त की दोस्ती का पता तब चलता है जब हमें उसकी किसी भी मुसीबत में जरूरत हो।",
    id: 97,
  },
  {
    title:
      "दोस्तों से ही दोस्त ती की शान होती है ना हो दोस्त तो महफिल भी अंजान होती है दोस्ती से ही जहां है कायम यारों दोस्ती ही रिश्तों की पहचान होती है।",
    id: 98,
  },
  {
    title:
      "कुछ उलझे हुए सवालों से डरता है दिल,ना जाने क्यों तन्हाई में बिखरता है दिल,किसी को पाना कोई बड़ी बात नहीं,बस दोस्तों को खोने से डरता है दिल।",
    id: 99,
  },
  {
    title:
      "दोस्तों को भूलने वालों में से हम नही,साथ छोड़ने वालों में से हम नही,ये दोस्ती तो हम उम्र भर निभायेंगे,क्योंकि वादा तोड़ने वालों में से हम नही।💯",
    id: 100,
  },
  {
    title:
      "ऐ दोस्त मैं तुझे भूल जाऊंये तेरी भूल है,तेरी क्या तारीफ करूंतू एक महकता हुआ फूल है।",
    id: 101,
  },
  {
    title:
      "तेरी मुस्कुराहट मेरी पहचान है,तेरी खुशी मेरी जान है,कुछ भी नही मेरी जिंदगी बस इतना समझ ले,की तेरी दोस्ती ही मेरी शान है।",
    id: 1102,
  },
  {
    title:
      "हैसियत मिट गई नाम कमाने में,उम्र बीत गई खुशियां पाने में,एक पल में दूर न हो जाना हमसे,हमे तो सालों लगे हैं आप जैसा दोस्त पाने मे    ें।",
    id: 103,
  },
];
