export const funnyShayari = [
  {
    title:
      "मेरे प्यार को बेवफाई का इनाम दे गई,मेरे दिल को अपनी यादों का पैगाम दे गई,मैंने कहा मेरे दिल में दर्द है तेरे बिना,तो वो जाते-जाते “झंडूबाम” दे गई।",
    id: 2,
  },
  {
    title:
      "दिल के दर्द को जुबां पे लाते नही,हम अपनी आंखों से आसूं बहाते नही,ज़ख्म चाहे कितने ही गहरे क्यों ना हो,हम डेटॉल के सिवाय कुछ और लगाते नही।",
    id: 3,
  },
  {
    title:
      "मेरे दोस्त तुम भी लिखा करो शायरी,तुम्हारा भी मेरी तरह नाम हो जायेगा,जब तुम पर भी पड़ेंगे अंडे और टमाटर,तो शाम की सब्जी का इंतजाम हो जायेगा।",
    id: 4,
  },
  {
    title:
      "प्यार कभी ना करो परदेशी से,रोते रोते नैना थक जायेंगे,प्यार करो पड़ोसी से,खिड़की से भी दर्शन हो जायेंगे।",
    id: 5,
  },
  {
    title:
      "तू निकले तो ठीक लगे,तेरा बाप निकले तो मुझे बीक लगे,और जब आए पोलिसवाले की जीप,मेरे स्कूटर की किक लगे!🤣🤣🤣🤣",
    id: 6,
  },
  {
    title:
      "मेरी कब्र पे मत गुलाब लेके आनाना ही हाथों में चिराग लेके आनाप्यासा हू मैं बरसो से राणा जीबोतल Mountain Dew की और एक ग्लास लेके आना.",
    id: 7,
  },
  {
    title:
      "चाँद से रोशनी ज्यादा और सितारों से कम निकले;वाह-वाह!चाँद से रोशनी ज्यादा और सितारों से कम निकले;जब भी मैं तुझे देखूं मेरी हंसी एक दम निकले🤣🤣🤣🤣",
    id: 8,
  },
  {
    title:
      "रंगों से भरी शाम हो आपकी;चाँद सितारों से ज्यादा शान हो आपकी;इस ज़िन्दगी में बस एक ही आरजू है हमारी;कि बंदर से ऊँची छलांग हो आपकी🤣🤣🤣🤣",
    id: 9,
  },
  {
    title:
      "मोहब्बत करने वालों को इनकार अच्छा नहीं लगता;इस दुनिया के बाशिंदों को इकरार अच्छा नहीं लगता;जब तक लड़का भगा नहीं ले जाए लड़की को;तब तक लोगों को प्यार सच्चा नहीं लगता🤣🤣🤣🤣",
    id: 10,
  },
  {
    title:
      "अपनी तो मोहब्बत की इतनी कहानी है,टूटी हुई कश्ती और तैरता हुआ पानी है,एक फूल किताब में दम तोड़ चुका है,मगर कुछ याद नहीं आता यह किसकी निशानी है🤣🤣🤣🤣",
    id: 11,
  },
  {
    title:
      "मेरी प्रेम कहानी का क्या अजीब एंडिंग था,मेरी प्रेम कहानी का क्या अजीब एंडिंग था,मैंने प्रोपोज़ किआ SMS से,कमबख्त वह उसकी शादी तक पेंडिंग था।",
    id: 12,
  },
  {
    title:
      "उसने हाथों पर मेहंदी लगा रखी थी,हमने भी अपनी बारात सजा रखी थी,क्यूंकि हमें मालूम था वो बेवफा निकलेगी,इसलिए हमने भी उसकी सहेली पटा रखी थी..!!",
    id: 13,
  },
  {
    title:
      "हज़ारों ख्वाहिशें ऐसी,कि हर ख्वाहिश पे Rum निकले;जी भर के कभी ना पी पाया,क्योंकि जेब में पैसे कम निकले",
    id: 14,
  },
  {
    title:
      "चांद ने चांदनी मांगी,सितारों ने रौशनी मांगी!रब ने जब हमसे हमारी चाहत पूछी,हमने कभी श्रीदेवी कभी माधुरी मांगी",
    id: 15,
  },
  {
    title:
      "वह बेवफा है तो क्या हुआ मत बुरा कहो उसको,तुम मुझसे सेट हो जाओ दफा करो उसको।",
    id: 16,
  },
  {
    title:
      "ACP ने लाश से पूछा “खून किसने किया बताओ”ACP ने लाश से पूछा “खून किसने किया बताओ”लाश ने कहा ‘मेलोडी खाओ खुद जान जाओ’",
    id: 17,
  },
  {
    title:
      "तन्हाई में सताती है उसकी याद ऐसे,चले आते हैं आँखों में आंसू जैसे;मेरा हुक्म है ये तुम्हे दया कि पता लगाओमुन्नी बदनाम हुई तो हुई कैसे🤣🤣🤣🤣",
    id: 18,
  },
  {
    title:
      "अरे हमें तो अपनों ने लूटा,गैरों में कहाँ दम था.मेरी हड्डी वहाँ टूटी,जहाँ हॉस्पिटल बन्द था🤣🤣🤣🤣",
    id: 19,
  },
  {
    title:
      "अपने दर्द को छुपाना सीख लिया,हर बात पर मुस्कुराना सीख लिया,बस यह दो लाईन बोलकर,सुंदर लड़कियों को पटाना सीख लिया।🤣🤣🤣🤣🤣",
    id: 20,
  },
  {
    title:
      "चाँदनी चौक का नज़ारा ना होता,India Gate का सितारा ना होता,आज कल की लड़किया fashion ना करती,तो हर गली का लड़का आवारा ना होता.",
    id: 21,
  },
  {
    title:
      "धोखा मिला जब प्यार में;ज़िंदगी में उदासी छा गयी;सोचा था छोड़ दें इस राह को;कम्बख़त मोहल्ले में दूसरी आ गयी!",
    id: 22,
  },
  {
    title:
      "मजनू को लैला का SMS नही आया..मजनू ने 3 दिन से खाना नहीं खाया..मजनू मरने वाला था लैला के प्यार मेंऔर लैला बेती थी SMS FREE होने के इंतेज़ार में..",
    id: 23,
  },
  {
    title:
      "दिल के अरमान आँसुओ मे बह गये,हम गली मे थे और गली मे ही रह गये,अपनी तो किस्मत ही खराब थी की लाइट चली गईजो बात उसे कहनी थी वो उसकी मम्मी से कह गये….",
    id: 24,
  },
  {
    title:
      "जिंदगी में हमेशा मुस्कुराते रहो,जो दर्द मिले हैं उनपे IODEX लगाते रहो।",
    id: 25,
  },
  {
    title:
      "अर्ज किया है…मुस्कुराना तो हर खूबसूरतलड़की की एक अदा है, औरमेरे भाई जो उसे प्यार समझेवो सबसे बड़ा गधा है।",
    id: 26,
  },
  {
    title:
      "हसीना से मिले नजरें तो अट्रैक्शन भी हो सकता है,चढ़े फीवर मोहब्बत का तो एक्शन भी हो सकता है,हसीनो को मुसीबत समझ कर तुम दूर ही रहना,ये अंग्रेज़ी दवाएं हैं रिएक्शन भी हो सकता है।",
    id: 27,
  },
  {
    title:
      "होठों को छुआ उसने तो, एहसास अब तक है;आंखे नम हुई तो सांसो में आग अब तक है;वक़्त गुजर गया, पर उसकी याद नही गई;क्या कहूं, हरी मिर्च का स्वाद अब तक है",
    id: 28,
  },
  {
    title:
      "अर्ज किया है…जब तू होती थी मेरी जिंदगी मेंतो तेरे मेरे इश्क के चर्चे बहुत थेअच्छा हुआ जिंदगी से चली गई तूक्योंकि तेरे खर्चे ही बहुत थे…",
    id: 29,
  },
  {
    title:
      "यों मेरी किस्मत मेरी तकदीर हो गई,हमने उनकी याद में इतने खत लिखें,की वह रद्दी बेचकर ही अमीर हो गई।",
    id: 30,
  },
  {
    title:
      "चली जाती है आये दिन वो बियुटी पार्लोर में यूं;उनका मकसद है, मिशाल-ए-हूर हो जाना;मगर ये बात किसी भी बेगम की समझ में क्यों नहीं आती;कि मुमकिन नहीं किशमिश का फिर से अंगूर हो जाना",
    id: 31,
  },
  {
    title:
      "इतने कमज़ोर हुए तेरी जुदाई में;जर्रा गौर फर्रमाँइए:इतने कमज़ोर हुए तेरी जुदाई में;कि चींटी भी अब खींच ले जाती है चारपाई से🤣🤣🤣🤣",
    id: 32,
  },
  {
    title:
      "अर्ज़ किया है:उसको आना होगा तो खुद ही चली आयेगी;अरे वाह-वाह;उसको आना होगा तो खुद ही चली आयेगी;यूं बैठकर शौचालय में जोर लगाने से क्या फायदा🤣🤣🤣🤣",
    id: 33,
  },
  {
    title:
      "मीठी-मीठी यादों को पलकों पे सजा लेना;साथ गुज़रे लम्हों को दिल में बसा लेना;मैं तो बरसों का प्यासा हूँ, फराज़;बिजली आ जाये तो याद से मोटर चला देना🤣🤣🤣🤣",
    id: 34,
  },
  {
    title:
      "कभी हौसला भी आजमा लेना चाहिए;बुरे वक़्त में मुस्कुरा लेना चाहिए;अगर सांतवे दिन भी खुजली ना मिटे तो;आठवें दिन नहा लेना चाहिए🤣🤣🤣🤣",
    id: 35,
  },
  {
    title:
      "ये मामला भी कैसा अजीब है;तू दूर होकर भी मेरे करीब है;ख्वाहिश मिटा तू अपने दिल से उसे पाने की;क्योंकि जो लड़का तुझे पसंद है वो खानदानी गरीब है🤣🤣🤣🤣",
    id: 36,
  },
  {
    title:
      "उसके प्यार में उम्र भर इंतज़ार किया;उसके प्यार में उम्र भर इंतज़ार किया;और उस इंतज़ार में जाने कितनों से प्यार किया🤣🤣🤣🤣",
    id: 37,
  },
  {
    title:
      "जब कोई ज़िन्दगी में बहुत ख़ास बन जाए;उसके बारे में सोचना ही उसका एहसास बन जाए;तो मांग लेना खुदा से उसे जिंदगी भर के लिए;इससे पहले की उसकी माँ किसी और की सास बन जाए🤣🤣🤣🤣",
    id: 38,
  },
  {
    title:
      "हसीनों के चेहरे पर हर लम्हा हर वक्त हंसी होती है;हसीनों के चेहरे पर हर लम्हा हर वक्त हंसी होती है;कमबख्त हमारा दिल भी ऐसी ही हसीना पर आता है;जो पहले ही किसी कमबख्त से फंसी होती है🤣🤣🤣🤣",
    id: 39,
  },
  {
    title:
      "ए खुदा ग़म न देना मेरे दोस्त कोचाहे मुझे ग़मों का संसार दे -दे;घूमें नयी साइकिल पर यार मेरा;मुझे चाहे पुरानी मर्सिडीज़ कार दे दे🤣🤣🤣🤣",
    id: 40,
  },
  {
    title:
      "तुम्हारा साया बन कर ता उम्र तुम्हारा साथ निभायेंगे;हर एक कदम तुम्हारी राहों को फूलों से सजायेंगे;अगर मौत ने जुदा कर भी दिया ए दोस्त हमें तुमसे;तो तुम्हारी खिड़की के सामने वाले पेड़ पर;प्रेत बन कर उलटे लटक जायेंगे🤣🤣🤣🤣",
    id: 41,
  },
  {
    title:
      "हम भी जान-ए-मन तेरे लिए ताजमहल बनायेंगे;अर्ज़ किया है;हम भी जान-ए-मन तेरे लिए ताजमहल बनायेंगे;एक कप सुबह पिलायेंगे और एक कप शाम को पिलायेंगे🤣🤣🤣🤣",
    id: 42,
  },
  {
    title:
      "फ़िज़ाओं के बदलने का इंतजार मत करआँधियों के रुकने का इंतजार मत कर;पकड़ किसी को और फरार हो जा;पापा की पसंद का इंतजार मत कर🤣🤣🤣🤣",
    id: 43,
  },
  {
    title:
      "लिखो पैगाम कुछ ऐसा,कलम भी रोने को मजबूर हो जाए!हर लफ्ज में दर्द इ इतना भरो,एक्ज़ामिनर पास करने को मजबूर हो जाए🤣🤣🤣🤣",
    id: 44,
  },
  {
    title:
      "जिसने ना की शादी सोच समझ के,उसने अपना जीवन बिगाड़ लिया!और जिसने की सोच च समझ के शादी,उसने भी क्या पहाड़ उखाड़ लिया🤣🤣🤣🤣",
    id: 45,
  },
  {
    title:
      "गलत नजर से देखोगे,तो हर तरफ खराबी नजर आएगी!सही नजर से देखोगे,तो हर सुंदर लड़की तुम्हें भाभी नजर आएगी🤣🤣🤣🤣",
    id: 46,
  },
  {
    title:
      "लड़कियों के तेवर लड़कियों के नखरे,गुलाबी होंठ बाल बिखरे!इन्हीं की मेहरबानियों से हम खा,रहे हैं दर बदर की ठोकरें🤣🤣🤣🤣",
    id: 47,
  },
  {
    title:
      "तुम्हारे सामने है इतने आयटम्स,कभी हमें भी पिक करो!हमारे प्यार के आइकन पे,कभी तो तुम डबल क्लिक करो🤣🤣🤣🤣",
    id: 48,
  },
  {
    title:
      "हर रास्ते का मुकाम नहीं होता,हर रिश्ते का नाम नहीं होता!खोजा है आपको दिल की रोशनी से,वैसे एलीअंस को पकड़ना आसान नहीं होता🤣🤣🤣🤣",
    id: 49,
  },
  {
    title:
      "हम अपने दोस्तों को,याद ना करने की बुरी सजा देते हैं!अब जूतों से मारना छोड़ दिया है,बस अपने मोजे सुंघा देते हैं🤣🤣🤣🤣",
    id: 50,
  },
  {
    title:
      "ऐसी हो दोस्ती हमारीकि तू हर राह हर डगर में मिले!मर भी जाऊं अगर, तो तू दोस्ती की खातिर,पास वाली कबर में मिले🤣🤣🤣🤣",
    id: 51,
  },
  {
    title:
      "हम हैं राही प्यार के,हमसे कुछ ना बोलिए!हमको जहां खटिया मिली,हम वहीं पे सो लिए🤣🤣🤣🤣",
    id: 52,
  },
  {
    title:
      "शराब बनी तो मैखाने बने,हुस्न बना तो दीवाने बने!कुछ तो बात है आप में,यूं ही नहीं पागलखाने बने🤣🤣🤣🤣",
    id: 53,
  },
  {
    title:
      "लोग इश्क करते हैं, बड़े शोर के साथ हमने भी किया, बड़े जोर के साथमगर अब करेंगे, थोडा़ गौर के साथक्योंकि कल उसको देखा,किसी ओर के साथ!🤣🤣🤣🤣",
    id: 54,
  },
  {
    title:
      "हादसे इंसान के संग मसखरी करने लगेलफ्ज कागज पर उतर जादूगरी करने लगेकामयाबी जिसने पाई उनके घर बस गएजिनके दिल टूटे वो आशिक शायरी करन ने लगे🤣🤣🤣🤣",
    id: 55,
  },
  {
    title:
      "मोहब्\u200dबत के अंजाम से डर रहे हैंनिगाहों में अपनी लहू भर रहे हैंमेरी प्रेमिका ले उड़ा और कोईइक हम हैं क कि बस शायरी कर रहे हैं!🤣🤣🤣🤣",
    id: 56,
  },
  {
    title:
      "दुरख्त के पैमानें पर चिल्मन-ए-हुस्न का फ़ुरकत से शरमाना,दुरख्त के पैमानें पर चिल्मन-ए-हुस् ्न का फ़ुरकत से शरमाना,ये ‘लाईन’ समझ में आये तो मुझे ज़रूर बताना🤣🤣🤣🤣",
    id: 57,
  },
  {
    title:
      "उम्र की राह में जज्बात बदल जाते हैवक़्त की आंधी में ं हालात बदल जाते हैसोचता हूं काम कर-कर के रिकॉर्ड तोड़ दूंकमबख्त सैलेरी देख के ख्यालात बदल जाते हैं.😆😆😝😝😂😂",
    id: 58,
  },
  {
    title:
      "मेरी सांस सो में जो समाया बहुत लगता है;वही शख्स मुझे पराया भी बहुत लगता है;उनसे मिलने की तमन्ना तो बहुत है मगर;आने-जाने में किराया ही बहुत लगता है।",
    id: 59,
  },
  {
    title:
      "मोहब्बत के चर्चे बहुत हैं यारों,हुस्न के पर्चे बहुत है यारों,मोहब्बत करने से पहले सोच लेना,क्योंकि इसमें खर्चे बहुत है यारों😂😂😂",
    id: 60,
  },
  {
    title:
      "प्यार ♥️ करो तो किसी एक ☝️ से करो,हो सके तो किसी नेक 👔 से करो,और जब तक न मिले कोई सच्चा साथी 👫,तो तुम ट्राई तो कम से े कम हर एक से करो 😂😅",
    id: 61,
  },
  {
    title:
      "दिल जल रहा है किस्मत आजमा रहा हूं,दिल जल रहा है किस्मत आजमा रहा हूं,खूब घुमाया उस बेवफा को बाइक पर रइसीलिए आज रिक्शा चला रहा हूं",
    id: 62,
  },
  {
    title:
      "दिल दिया था जिसको दीवानी समझ करखा गयी वो ब्रियानी समझ करएक कतरा भी ना छोड़ा खून कापी गयी उसक को भी निम्बू पानी समझ कर",
    id: 63,
  },
  {
    title:
      "दुनिया को भूल कर सपनो मे खो जाओ,किसी को अपना बनालो या किसी के हो जाओ,अगर कुछ नही भी कर सकते हो त तो,कोई बात नही चादर तकिया लो और सो जाओ",
    id: 64,
  },
  {
    title:
      "उनकी गली से गुज़रे…अजीब इत्तेफ़ाक था…उनकी गली से गुज़रे…अजीब इत्तेफ़ाक था…उन्होंने े फूल फेंका…गमला भी साथ था 😆😆",
    id: 65,
  },
  {
    title:
      "मसेंजर💬 पर बात कर के उनसे हमारी नींद💤 उडी.सामने मिली तो वजन था 75 और नाम था पंखुड़ी.😆😆😆",
    id: 66,
  },
  {
    title:
      "उसने कहा मेरे प्\u200dयार में फना हो जाओमैंने भी कह दिया यहां से दफा हो जाओ",
    id: 67,
  },
  {
    title:
      "किसी का हाथ थाम के े छोड़ना नहीं,वादा किसी से कर के तोड़ना नहीं,कोई अगर तोड़ दे दिल आपका तो,बिना हाथ पैर तोड़े उसे छोड़ना नहीं।😆😆",
    id: 68,
  },
  {
    title:
      "मोहब्बत के हर र रास्ते में दर्द ही दर्द मिलेगा…मैं सोच रहा हु उस रास्ते पर मेडिकल खोल लू..मस्त चलेगा… 🙂",
    id: 69,
  },
  {
    title:
      "जिन्दगी ने जिन्दगी भर ग़म दिए,ल लड़कियों ने जितने नंबर दिए, सब के सब बंद दिए..☆ 🙂",
    id: 70,
  },
  {
    title:
      "इश्क को सर का दर्द कहने वाले सुन,हमने तो ये दर्द अपने सर ले लिया,हमारी निगाहों से बचकर वो कहाँ जायेंगे,हमने उनके मोहल्ले में ही घर ले लिया।",
    id: 71,
  },
  {
    title:
      "ये कह कर उन्होंने हमसे रिस्ता तोड़ दिया फ़राज़,के मूंग गफली में दाना नहीं और हम तुम्हारे नाना नहीं।",
    id: 72,
  },
  {
    title:
      "जवानी के दिन चमकीले हो गएहुस्न के तेवर नुकीले हो गयेहम इजहार करने में रह गये ेउधर उनके हाथ पीले हो गये",
    id: 73,
  },
  {
    title:
      "इन अश्कों की आंखों से जुदाई कर देना,अपने दिल से सारे गमो की जुदाई कर देना,अगर फिर भी दिल न लगे जाने वफ़ा,तो आकर मेरे घर की सफाई कर देना।",
    id: 74,
  },
  {
    title:
      "मेरे यार कहतें है तूने लड़की पटा के कमाल कर दिया,लेकिन यारों कैसे सुनाऊ अपने प्य यार की दास्तान,उसके बाप ने मार मार के पिछबाड़ा लाल कर दिया।",
    id: 75,
  },
  {
    title:
      "सफ़र लम्बा है दोस्त बनाते रहिये,दिल मिले ना मिले हाथ बढ़ाते रहिय ये,ताजमहल न बनाईये महंगा पड़ेगा,मगर हर तरफ मुमताज़ बनाते रहिये।",
    id: 76,
  },
  {
    title:
      "जब रूठ जाते थे तुम,हम सोचते थे कि मना लेंगे!अब सोचते हैं, त तू नहीं सनम तो कोई बात नहीं,हम किसी और को पटा लेंगे",
    id: 77,
  },
  {
    title:
      "उनकी गली के चक्कर काटते काटते,कुत्ते हमारे यार हो गए!वो तो हमें मिली नहीं,पर हम कुत्तों के सरदार हो गए",
    id: 78,
  },
  {
    title:
      "मैंने चाहा तुझे अबला समझ कर,तेरे बाप ने पीट दिया मुझे तबला समझ कर..!!",
    id: 79,
  },
  {
    title:
      "चले तो थे दोस्तों का पूरा काफिला लेकरपर कुछ जुदा हो गए औरकुछ खुदा हो गए…कुछ गुमशुदा तो कुछशादीशुदा हो गए।",
    id: 80,
  },
  {
    title:
      "जिन्हे कोयल समझा वो कौवा निकलादोस्ती के नाम पर हौवा निकला,जो रोका करते थे हमे शराब पीने सेआज उनकी जेब में पौवा निकला।",
    id: 81,
  },
  {
    title:
      "बैठ कर मेहबूबा कि बाहो में ऐसा जोश आयावाह वाह!वाह वाह!बैठ कर मेहबूबा कि बाहो में ऐसा जोश आयाफिर…फिर क्या हुआ?बीबी ने देख लिया और ICU में होश आया!",
    id: 82,
  },
  {
    title:
      "ना जाने कब कोई तारा टूट जाए,ना जाने कब कोई आसूं छूट जाए,कुछ पल हमारे साथ हंस लो,ना जाने कब आपके दांत टूट जाये।",
    id: 83,
  },
  {
    title:
      "आज तुम पे आंसुओं की बरसात होगी,फिर वही कड़कती काली रात होगी,एस एम एस न करके तूने जो दिल दुखाया मेरा,जा तेरे बदन में खुजली सारी रात होगी",
    id: 84,
  },
  {
    title:
      "मेरी हंसी का हिसाब कौन करेगा,मेरी गलती को माफ कौन करेगा,ऐ खुदा मेरे दोस्तों को सलामत रखना,वरना मेरी शादी में नागिन डांस कौन करेगा।",
    id: 85,
  },
  {
    title:
      "दिल की आग को आंसुओं से बुझा देना,आयेगी किसी की याद तो हंस के भुला देना,हमसे अच्छा कोई दोस्त मिले तोसाले को लात मार के भगा देना।",
    id: 86,
  },
  {
    title:
      "उसकी यादों में सुबह से शाम न हो जाए,वो बुला रही है, बारिश में,डर है मुझे कहीं जुकाम ना हो जाए।",
    "i id": 87,
  },
  {
    title:
      "जुल्फों में फूलों को सजा के आयी,चेहरे से दुपट्टा उठा के आयी,किसी ने पूछा आज बड़ी खूबसूरत लग रही है,हमने कहा शायद आज नहा के आ आयी है।",
    id: 88,
  },
  {
    title:
      "पहली बार किसी चेहरे पर नजर ठहरी है,उनकी आंखें सागर से भी ज्यादा गहरी हैं,थक गया अपने प्यार का इजहार करते करते,तब पता चला वो दोनो कानों से बहरी है।",
    id: 89,
  },
  {
    title:
      "ताज महल क्या चीज है,हम इससे भी अच्छी ईमारत बनवा देंगे,शाहजहां ने मुमताज को मुर्दा दफना ाया था,हम तुझे जिंदा ही दफना देंगे।",
    id: 90,
  },
  {
    title:
      "आप दिल पर न मेरे यूँ वार कीजिये,छोड़ो ये नफरत थोड़ा प्यार कीजिये,करवा देंगे हम आपकी अ अच्छी जगह शादी,तब तक हमारे साथ आँखें चार कीजिये..!!",
    id: 91,
  },
  {
    title:
      "कुछ बोलूं तो इतराते बहुत हो,जानेमन तुम मुस्कुराते बहुत हो,मन करता है तुम्हे दावत पर बुलाऊँ,लेकिन जानेमन तुम खाते बहुत हो।",
    id: 92,
  },
  {
    title:
      "इश्क़ में ये अंजाम पाया है,हाथ पैर टूटे, मुँह से खून आया है,हॉस्पिटल ल पहुंचे तो नर्स ने फ़रमाया..बहारों फूल बरसाओ, किसी का आशिक़ आया है।",
    id: 93,
  },
  {
    title:
      "खुशियां आए जिंदगी में तोचख लेना मिठाई समझकरअगर कभी गम आए तोवह भी खा लेना दवाई समझकर।😌😌😂😂",
    id: 94,
  },
  {
    title:
      "रोक दो मेरे जनाजे को अब मुझमे जान आ रही हैं..आगे से थोडा राईट ले लोदारु की दूकान आ रही हैं",
    id: 95,
  },
  {
    title:
      "बोतल छुपा देना कफ़न में मेरे,शमशान में बैठ कर पिया करूँगा,खुदा मांगेगा जब हिसाब मुझसे,एक एक पैग बना कर दिया करूँगा..!!",
    id: 96,
  },
  {
    title:
      "जब तुम अंगड़ाई लेते हो,हमारा दम निकल जाता है,ऐ ज़ालिम, ये बता नहाने मेंतेरा क्या जाता है।",
    id: 97,
  },
  {
    title:
      "अजीब सी हालत हो गई हैतेरे जाने के बाद..!!भूख भी नही लगती अब तोखाना खाने के बाद.!!🤣🤣🤣🤣",
    id: 98,
  },
  {
    title:
      "फायर को आग कहते हैं,कोबरा को नाग कहते हैं,और परीक्षा के समय जो काम न आएउसे स्टूडेंट का दिमाग कहते हैं।",
    id: 99,
  },
  {
    title:
      "अपनी सूरत का कभी तो दीदार दे,तड़प रहा हूं अब और ना इंतजार दे,अपनी आवाज नही सुनानी तो मत सुना,कम से कम एक मिसकॉल ही मार दे।",
    id: 100,
  },
  {
    title:
      "चूहे का सेहरा सुहाना लगता हैचुहिया का तो दिल दीवाना लगता हैपल भर में ऐसे कुतरते हैं कपड़ेअब तो हर कपड़ा पुराना लगता है।",
    id: 101,
  },
  {
    title:
      "ना तलवार की धार सेना गोलियों की बौछार से,बंदा डरता है तो सिर्फअपने बाप की मार से।",
    id: 102,
  },
  {
    title:
      "मैने कहा दिलरुबा,उसने कहा पैसे दिखा..मैने कहा पैसे नही,उसने कहा कैसे नही,,,मैने कहा महंगाई है,उसने कहा जा तू मेरा भाई है।",
    id: 103,
  },
  {
    title:
      "इस दुनिया में लाखों लोग रहते हैं,कोई हँसता है तो कोई रोता है,पर सबसे सुखी वही होता है,जो शाम को दो पैग मार के सोता है।",
    id: 104,
  },
];
