export const gulzaarShayari = [
  {
    title:
      "इश्क़ की तलाश मेंक्यों निकलते हो तुम,इश्क़ खुद तलाश लेता हैजिसे बर्बाद करना होता है।",
    id: 1,
  },
  {
    title:
      "तुझ से बिछड़ करकब ये हुआ कि मर गए,तेरे दिन भी गुजर गएऔर मेरे दिन भी गुजर गए.",
    id: 2,
  },
  {
    title:
      "आऊं तो सुबह,जाऊं तो मेरा नाम शबा लिखना,बर्फ पड़े तोबर्फ पे मेरा नाम दुआ लिखना",
    id: 3,
  },
  {
    title:
      "वो शख़्स जो कभीमेरा था ही नही,उसने मुझे किसी और का भीनही होने दिया.",
    id: 4,
  },
  {
    title:
      "सालों बाद मिले वोगले लगाकर रोने लगे,जाते वक्त जिसने कहा थातुम्हारे जैसे हज़ार मिलेंगे.",
    id: 5,
  },
  {
    title:
      "जब भी आंखों में अश्क भर आएलोग कुछ डूबते नजर आएचांद जितने भी गुम हुए शब केसब के इल्ज़ाम मेरे सर आए",
    id: 6,
  },
  {
    title:
      "जिन दिनों आप रहते थे,आंख में धूप रहती थीअब तो जाले ही जाले हैं,ये भी जाने ही वाले हैं.",
    id: 7,
  },
  {
    title:
      "जबसे तुम्हारे नाम कीमिसरी होंठ लगाई हैमीठा सा गम है,और मीठी सी तन्हाई है.",
    id: 8,
  },
  {
    title:
      "वक्त कटता भी नहीवक्त रुकता भी नहीदिल है सजदे में मगरइश्क झुकता भी नही",
    id: 9,
  },
  {
    title:
      "एक बार जब तुमको बरसते पानियों के पार देखा थायूँ लगा था जैसे गुनगुनाता एक आबशार देखा थातब से मेरी नींद में बसती रहती होबोलती बहुत हो और हँसती रहती हो.",
    id: 10,
  },
  {
    title: "होती नही ये मगरहो जाये ऐसा अगरतू ही नज़र आए तूजब भी उठे ये नज़र",
    id: 11,
  },
  {
    title:
      "मेरा ख्याल है अभी, झुकी हुई निगाह मेंखिली हुई हँसी भी है, दबी हुई सी चाह मेंमैं जानता हूं, मेरा नाम गुनगुना रही है वोयही ख्याल है मुझे, के साथ आ रही है वो",
    id: 12,
  },
  {
    title:
      "तुम्हें जिंदगी के उजाले मुबारकअंधेरे हमें आज रास आ गए हैंतुम्हें पा के हम खुद से दूर हो गए थेतुम्हें छोड़कर अपने पास आ गए हैं",
    id: 13,
  },
  {
    title: "उतर रही हो याचढ़ रही हो ?क्या मेरी मुश्किलों कोपढ़ रही हो ?",
    id: 14,
  },
  {
    title:
      "सुरमे से लिखे तेरे वादेआँखों की जबानी आते हैंमेरे रुमालों पे लब तेरेबाँध के निशानी जाते हैं",
    id: 15,
  },
  {
    title:
      "तेरे इश्क़ में तू क्या जानेकितने ख्वाब पिरोता हूंएक सदी तक जागता हूं मैंएक सदी तक सोता हूं",
    id: 16,
  },
  {
    title:
      "गुल पोश कभी इतराये कहींमहके तो नज़र आ जाये कहींतावीज़ बनाके पहनूं उसेआयत की तरह मिल जाये कहीं",
    id: 17,
  },
  {
    title:
      "पता चल गया है के मंज़िल कहां हैचलो दिल के लंबे सफ़र पे चलेंगेसफ़र ख़त्म कर देंगे हम तो वहीं परजहाँ तक तुम्हारे कदम ले चलेंगे",
    id: 18,
  },
  {
    title: "उम्मीद तो नहीफिर भी उम्मीद होकोई तो इस तरहआशिक़ शहीद हो",
    id: 19,
  },
  {
    title:
      "कोई आहट नही बदन की कहींफिर भी लगता है तू यहीं है कहींवक्त जाता सुनाई देता हैतेरा साया दिखाई देता है",
    id: 20,
  },
  {
    title:
      "तू समझता क्यूं नही हैदिल बड़ा गहरा कुआँ हैआग जलती है हमेशाहर तरफ धुआँ धुआँ है",
    id: 21,
  },
  {
    title:
      "टकरा के सर को जान न दे दूं तो क्या करूंकब तक फ़िराक-ए-यार के सदमे सहा करूंमै तो हज़ार चाहूँ की बोलूँ न यार सेकाबू में अपने दिल को न पाऊं तो क्या करूं",
    id: 22,
  },
  {
    title:
      "एक बीते हुए रिश्ते कीएक बीती घड़ी से लगते होतुम भी अब अजनबी से लगते हो",
    id: 23,
  },
  {
    title: "प्यार में अज़ीब ये रिवाज़ है,रोग भी वही है जो इलाज है.",
    id: 24,
  },
  {
    title: "जाने कैसे बीतेंगीये बरसातेंमाँगें हुए दिन हैं,माँगी हुई रातें.",
    id: 25,
  },
  {
    title:
      "ऐसा कोई ज़िंदगी से वादा तो नही थातेरे बिना जीने का इरादा तो नही था.",
    id: 26,
  },
  {
    title: "वो बेपनाह प्यार करता था मुझेगया तो मेरी जान साथ ले गया",
    id: 27,
  },
  {
    title:
      "झुकी हुई निगाह में, कहीं मेरा ख्याल थादबी दबी हँसी में इक, हसीन सा गुलाल थामै सोचता था, मेरा नाम गुनगुना रही है वोन जाने क्यूं लगा मुझे, के मुस्कुरा रही है वो",
    id: 28,
  },
  {
    title:
      "इस दिल में बस कर देखो तोये शहर बड़ा पुराना हैहर साँस में कहानी हैहर साँस में अफ़साना है",
    id: 29,
  },
  {
    title:
      "कोई वादा नही किया लेकिनक्यों तेरा इंतज़ार रहता हैबेवजह जब क़रार मिल जाएदिल बड़ा बेकरार रहता है",
    id: 30,
  },
  {
    title:
      "धीरे-धीरे ज़रा दम लेनाप्यार से जो मिले गम लेनादिल पे ज़रा वो कम लेना",
    id: 31,
  },
  {
    title:
      "दबी-दबी साँसों में सुना था मैंनेबोले बिना मेरा नाम आयापलकें झुकी और उठने लगीं तोहौले से उसका सलाम आया",
    id: 32,
  },
  {
    title: "खून निकले तो ज़ख्म लगती हैवरना हर चोट नज़्म लगती है.",
    id: 33,
  },
  {
    title:
      "उड़ते पैरों के तले जब बहती है जमींमुड़के हमने कोई मंज़िल देखी तो नहीरात दिन हम राहों पर शामो सहर करते हैंराह पे रहते हैं यादों पे बसर करते हैं",
    id: 34,
  },
  {
    title: "इतना लंबा कश लो यारो,दम निकल जाएजिंदगी सुलगाओ यारों,गम निकल जाए",
    id: 35,
  },
  {
    title:
      "वो चेहरे जो रौशन हैं लौ की तरहउन्हें ढूंढने की जरूरत नहीमेरी आँख में झाँक कर देख लोतुम्हें आइने की जरूरत नही",
    id: 36,
  },
  {
    title:
      "मेरे उजड़े उजड़े से होठों मेंबड़ी सहमी सहमी रहती है जबाँमेरे हाथों पैरों में खून नहीमेरे तन बदन में बहता है धुँआ",
    id: 37,
  },
  {
    title: "वक्त सालों की धुंध सेनिकल जायेगातेरा चेहरा नज़र सेपिघल जायेगा",
    id: 38,
  },
  {
    title:
      "वो शाम कुछ अजीब थी,ये शाम भी अजीब हैवो कल भी पास पास थीवो आज भी करीब है",
    id: 39,
  },
  {
    title: "जीना भूले थे कहां याद नहीं!तुमको पाया है जहाँसांस फिर आई वहीं",
    id: 40,
  },
  {
    title:
      "क्यूं बार बार लगता है मुझेकोई दूर छुपके तकता है मुझेकोई आस पास आया तो नहीमेरे साथ मेरा साया तो नही",
    id: 41,
  },
  {
    title:
      "तुम मिले तो क्यों लगा मुझे,खुद से मुलाकात हो गईकुछ भी तो कहा नही मगर,ज़िंदगी से बात हो गई",
    id: 42,
  },
  {
    title: "शाम से आँख में नमी सी हैआज फिर आपकी कमी सी है",
    id: 43,
  },
  {
    title:
      "ख़ामोश रहने में दम घुटता हैऔर बोलने से ज़बान छिलती हैडर लगता है नंगे पांव मुझेकोई कब्र पांव तले हिलती है",
    id: 44,
  },
  {
    title:
      "टूटी फूटी शायरी मेंलिख दिया है डायरी मेंआख़िरी ख्वाहिश हो तुमलास्ट फरमाइश हो तुम",
    id: 45,
  },
  {
    title:
      "मुस्कुराना, सहते जाना, चाहने की रस्म हैना लहू ना कोई आँसू इश्क़ ऐसा ज़ख्म है",
    id: 46,
  },
  {
    title:
      "हमने देखी है उन आँखों की खुशबूहाथ से छूके इसे रिश्तों का इल्ज़ाम न दोसिर्फ़ एहसास है ये रूह से महसूस करोप्यार को प्यार ही रहने दो कोई नाम न दो",
    id: 47,
  },
  {
    title:
      "ख्वाबी ख्वाबी सी लगती है दुनियाआँखों में ये क्या भर रहा हैमरने की आदत लगी थीक्यूं जीने को जी कर रहा है",
    id: 48,
  },
  {
    title:
      "कहीं किसी रोज यूं भी होताहमारी हालत तुम्हारी होतीजो रातें हमने गुजारी मरकेवो रातें तुमने गुजारी होती",
    id: 49,
  },
  {
    title:
      "उम्मीद भी अजनबी लगती हैऔर दर्द पराया लगता हैआईने में जिसको देखा थाबिछड़ा हुआ साया लगता है",
    id: 50,
  },
  {
    title:
      "कोई तो करता होगा हमसे भीखामोश मोहब्बत..किसी का हम भी अधूराइश्क रहे होंगे…",
    id: 51,
  },
  {
    title:
      "Koi to karta hoga humse bhikhamosh Mohabbat…Kisi ka hum bhi adhuraIshq rahe honge….",
    id: 52,
  },
  {
    title: "आखिरी नुकसान था तू जिंदगी में,तेरे बाद मैंने कुछ खोया ही नहीं..",
    id: 53,
  },
  {
    title:
      "Aakhiri nuksaan tha tu Zindagi me,Tere baad maine kuch khoya hi nahi..",
    id: 54,
  },
  {
    title: "सब खफा हैं मेरे लहजे से,पर मेरे हालात से वाकिफकोई नहीं..",
    id: 55,
  },
  {
    title: "Sad khafa hain m mere lahze se,Par mere halat se wakifkoi nahi….",
    id: 56,
  },
  {
    title:
      "तन्हाइयां कहती हैंकोई महबूब बनाया जाए,जिम्मेदारियां कहती हैंवक़्त बर्बाद बहुत होगा..",
    id: 57,
  },
  {
    title:
      "tanhaiyan kahti hainKoi mahboob banaya jaye,Jimmedariyan kahti hainwaqt barbad bahut hoga.",
    id: 58,
  },
  {
    tiitle:
      "मेरे कंधे पर कुछ यूं गिरे उनके आंसू ,कि सस्ती सी कमीज़ अनमोल हो गई..",
    id: 59,
  },
  {
    title:
      "Mere Kandhe par kuch yun gire unke aansu,ki sasti si kameez anmol ho gai….",
    id: 60,
  },
  {
    title:
      "जर्रा जर्रा समेट करखुद को बनाया है मैंने,मुझसे ये ना कहनाबहुत मिलेंगे तुम जैसे..",
    id: 61,
  },
  {
    title:
      "बहुत करीब से अनजान बनकेगुजरा है वो शख्स,जो कभी बहुत दूर सेपहचान लिया करता था..",
    id: 62,
  },
  {
    title:
      "Bahut kareeb se anjaan ba ankeGujra hai wo Shakhs,Jo kabhi bahut door se pahchan liya karta tha..",
    id: 63,
  },
  {
    title:
      "उतार कर फेंक दी उसनेतोहफे में मिली पायल,उसे डर था ा छनकेगी तोयाद जरूर आऊंगा मै..",
    id: 64,
  },
  {
    title:
      "Utaar kar fenk di usneTohfe me mili payal,Use dar tha chhankegi toYaad jarur aaunga mai….",
    id: 65,
  },
  {
    title:
      "सब तारीफ कर रहे थेअपने अपने महबूब का,हम नीद का बहाना बना करमहफ़िल छोड़ आए..",
    id: 66,
  },
  {
    title:
      "Sab tareef kar rahe theapne apne mahboob ka,hum need ka bahana bana karmahfil chhod aaye.",
    id: 67,
  },
  {
    title: "वो हमे भूल ही गए होंगेभला इतने दिनों तककौन खफा रहत ता है..",
    id: 68,
  },
  {
    title:
      "Wo hume bhool hi gaye hongebhala itne dino takkaun khafa rahta hai…",
    id: 69,
  },
  {
    title:
      "आज थोड़ी बिगड़ी हैकल फिर सवांर लेंगेजिंदगी है जो भी होगासंभाल लेंगे…",
    id: 70,
  },
  {
    title:
      "Aaj thodi bigdi hai kal fir sawar lengeZindagi hai jo bhi hogaSambhal le enge….",
    id: 71,
  },
  {
    title:
      "सालों बाद मिले वोगले लगाकर रोने लगे,जाते वक़्त जिसने कहा थातुम्हारे जैसे हजार मिलेंगे..",
    id: 72,
  },
  {
    title:
      "Sa alon baad mile woGale lagakar rone lage,Jate waqt jisne kaha tha tumhare jaise hajaar milenge..",
    id: 73,
  },
  {
    title:
      "मांगा नही रब से तुम्हेलेक किन इशारा तुम्हीं पर था,नाम बेशक नही लियामगर पुकारा तुम्हीं को था..",
    id: 74,
  },
  {
    title:
      "Manga nahi rab se tumheLekin ishaara tumhi par tha,Na aam beshak nahi liyaMagar pukara tumhi ko tha..",
    id: 75,
  },
  {
    title: "थोड़ा सा रफूकर के देखिए नाफिर से नई सी लगेगी,जिंदगी ही तो है..",
    id: 76,
  },
  {
    title:
      "Thoda sa rafukar ke dekhiye naFir se nai si lagegiZindagi hi to hai..",
    id: 77,
  },
  {
    title: "कौन कहता है किहम झूठ नही बोलते,एक बा ार खैरियततो पूछ के देखिए..",
    id: 78,
  },
  {
    title:
      "kaun kahta hai kiHum jhooth nahi bolte,Ek baar khairiyatto puchh ke dekhiye..",
    id: 79,
  },
  {
    "t title": "लगता है जिंदगीआज खफा है,चलिए छोड़िएकौनसी पहली दफा है !",
    id: 80,
  },
  {
    title:
      "Lagta hai ZindagiAaj Khafa hai,Chaliye chhodiyekaunsi pah hli dafa hai.",
    id: 81,
  },
  {
    title:
      "हर पल में हंसने काहुनर था जिनके पास,आज वो रोने लगे हैं तोकोई बात तो होगी ना !",
    id: 82,
  },
  {
    title:
      "Har p pal me hansne kaHunar tha jiske paas,Aaj wo rone lage hain toKoi baat to hogi na…",
    id: 83,
  },
  {
    title:
      "हमेशा से तो नही रहा होगातू भी सख्त दिलत तेरी भी मासूमियत से भीकिसी ने खेला होगा !!",
    id: 84,
  },
  {
    title:
      "Hamesha se to nahi raha hogaTu bhi sakht dilTeri bhi masumiyat se bhikisi ne k khela hoga…",
    id: 85,
  },
  {
    title:
      "बड़े बेताब थे वोमोहब्बत करने को हमसेजब हमने भी कर ली तोउनका शौक बदल गया !",
    id: 86,
  },
  {
    title:
      "Bade betaab b the woMohabbat karne ko hamseJab hamne bhi kar li toUnka shauk badal gya…",
    id: 87,
  },
  {
    title:
      "सफर छोटा ही सहीपर यादगार होना चाहिए,रंग सांवल ला ही सहीपर वफादार होना चाहिए..",
    id: 88,
  },
  {
    title:
      "Safar Chhota hi sahiPar yadgaar hona chahiye,Rang sawla hi sahiPar Wafadar hona chahiye..",
    id: 89,
  },
  {
    title:
      "बस इतना सा असर होगाहमारी यादों का,की कभी कभी तुम बिनाबात के मुस्कुराओगे..",
    id: 90,
  },
  {
    title:
      "Bas itna sa asar hoga ahamari yadon ka,Ki kabhi kabhi tum binaBaat ke muskuraoge…",
    id: 91,
  },
  {
    title:
      "मुझे मालूम था कि वोमेरा हो नही सकता,मगर देखो मुझे फिर भीमोहब् ्बत हो गई उससे..",
    id: 92,
  },
  {
    title:
      "Mujhe maloom tha ki womera nahi ho sakta,Magar dekho mujhe fir bhiMohabbt ho gai usse..",
    id: 93,
  },
  {
    "t title":
      "जो हैरान हैं मेरे सब्र परउनसे कह दो जो आंसू जमीन परनहीं गिरते वो दिल चीर देते हैं..",
    id: 94,
  },
  {
    title:
      "Jo hairan hain mere sabar pa arUnse kah do jo aansu jameen parNahi girte wo dil cheer dete hain..",
    id: 95,
  },
  {
    title:
      "मेरी आंखों ने पकड़ा हैउन्हें कई बार रंगे हाथवो इश्क करना तो चाहते हैंमगर घबराते बहुत हैं !",
    id: 96,
  },
  {
    title:
      "Meri aankhon ne pakda haiUnhe kai baar range haathWo ishq karna to chahte hainMag gar ghabrate bahut hain !",
    id: 97,
  },
  {
    title:
      "अपनी पीठ से निकलेखंजरों को जब गिना मैंनेठीक उतने ही निकलेजितनो को गले लगाया था !",
    id: 98,
  },
  {
    title:
      "Apni peeth se niklekhanzaron ko jab gina mainetheek utne hi nikleJitno ko gale lagaya tha !",
    id: 99,
  },
  {
    title:
      "जो बीत गया है वो अअब दौर न आएगा,इस दिल में सिवा तेरे कोई और न आएगा,घर फूंक दिया हमने, अब राख उठानी है,जिंदगी और कुछ नही, तेरी मेरी कहानी है।",
    id: 100,
  },
  {
    title:
      "Jo beet gaya wo ab daur na aayega,Is zindagi me siwa tere koi aur n aayega,ghar foonk diya hamne, ab raakh uthani hai,Zindagi aur kuch bhi nahi, teri meri kahani hai..",
    id: 101,
  },
  {
    title:
      "दर्द भी वही देते हैं जिन्हे हक़ दिया जाता है,वरना गैर तो धक्का लगने पर भी माफ़ी मांग लिया करते े हैं। ",
    id: 102,
  },
  {
    title:
      "Dard bhi wahi dete hainJinhe haq diya jata hai,warna gair to dhakka lagne parbhi mafi mang liya karte hain..",
    id: 103,
  },
  {
    title:
      "ठुकराया हमने भी हैबहुतों को तेरे खातिरतुझसे फासला भी शायदउनकी बद्दुआओं का असर है।",
    id: 104,
  },
  {
    title:
      "thukraya hamne bhi haibahuton ko tere khatirtujhse fasla bhi shayadunki badduaaon ka asar hai..",
    id: 105,
  },
  {
    title:
      " मोहब्बत में अक्सर ऐसा होता है,पूरी दु ुनिया से लड़ने वाला इंसानअपने मन पसंद इंसान से हार जाता है। ",
    id: 106,
  },
  {
    title:
      "Mohabbat me aksar esa hota hai,Poori duniya se ladne wala in nsaanApne man pasand insaan se haar jata hai..",
    id: 107,
  },
  {
    title:
      "नही करता मै तेरा जिक्र किसी तीसरे से,तेरे बारे में बात सिर्फ खुदा से होती ी है। ",
    id: 108,
  },
  {
    title:
      "Nahi karta mai tera zikarKisi teesre se,Tere bare me baat sirfKhuda se hoti hai..",
    id: 109,
  },
  {
    title:
      "तुझे प पाने की जिद थीअब भुलाने का ख्वाब है,ना जिद पूरी हुई औरना ही ख्वाब..",
    id: 110,
  },
  {
    title:
      "Tujhe pane ki zid thiAb bhulane ka khwab hai,Na zid poori hui aurNa hi khwab..",
    id: 111,
  },
  {
    title:
      "“ सब तरह की दीवानगीसे वाकिफ हुए हम,पर मा जैसा चाहने वालाजमाने भर में ना था ! “",
    id: 112,
  },
  {
    title:
      "Sab tarah ki diwangiSe wakif huye hum,Par man jaisa chahane walajamane bhar me na tha !",
    id: 113,
  },
  {
    title:
      "अब टूट गया दिलतो बववाल क्या करें,खुद ही किया था पसंदअब सवाल क्या करें ?💔💔💔",
    id: 114,
  },
  {
    title:
      "Ab toot gya dilTo bawal kya karen,Khud hi kiya tha pasandab s sawal kya karen?💔💔💔",
    id: 115,
  },
  {
    title:
      "कयामत तक याद करोगेकिसी ने दिल लगाया था,एक होने की उम्मीद भी न थीफिर भी पागलों की तरह चाहा था।",
    id: 116,
  },
  {
    title:
      "Kayamat tak yaad karogeKisi ne dil lagaya tha,Ek hone ki ummid bhi n thiFir bhi pagalon ki tarah chaha tha..",
    id: 117,
  },
  {
    title:
      "हर कोई परेशान हैमेरे कम बोलने से,और मै परेशान हूंअपने अंदर के शोर से..!!",
    id: 118,
  },
  {
    title:
      "Har koi pareshan haimere kam bolne e se,Aur mai pareshaan hunApne ander ke shor se…",
    id: 119,
  },
  {
    title:
      "तुम्हारी आदत सीहो गई थी हमें,मालूम तो हमे भी था कितुम नसीब में नही हो.",
    id: 120,
  },
  {
    title:
      "Tumhari aadat siHo gai thi hame,Maalom to hame bhi tha kiTum naseeb me nahi ho..",
    id: 121,
  },
  {
    title:
      "किसी को उजाड़़ करबसे तो क्या बसे,किसी को रुला करहंसे तो क्या हंसे..!!",
    id: 122,
  },
  {
    title:
      "Kisi ko ujaad karBase to kya base,Kisi ko rula karhanse to kya hanse..!!",
    id: 123,
  },
  {
    title:
      "तुझसे दूर जाने काकोई इरादा ना था,पर रुकते आखिर कैसेजब तू ही हमारा न था..!!",
    id: 124,
  },
  {
    title:
      "फिक्र है इज्जत की तोमोहब्बत छोड़ दो जनाब,आओगे इश्क की गली मेंतो चर्चे जरूर होंगे..!!",
    id: 125,
  },
  {
    title:
      "fikar hai ijjat ki toMohabbat Chhod do jana aab,aaoge ishq ki gali me To charche Jarur honge..!!",
    id: 126,
  },
  {
    title: "अब मत मिलनातुम दोबारा मुझे,वक़्त बहुत लगा हैखुद को संभालने में..!!",
    id: 127,
  },
  {
    title:
      "Ab mat milna Tum dubara mujhe,Waqt bahut laga haiKhud ko sambhalne me..",
    id: 128,
  },
  {
    title:
      "कहने को तो बसबातें हो जाती हैं,पर दिल खोलकर बात किए हुएजमाना हो गया….",
    id: 129,
  },
  {
    title:
      "Kahne ko to basBaaten ho jati hain,Par dil kholkar baat kiye huyeZamana a ho gya…",
    id: 130,
  },
  {
    title: "पल्लू गिर गया,पर वो घबराई नहींउसे यकीन था मेरीनजर झुकी होगी..",
    id: 131,
  },
  {
    title:
      "Pallu gir gayaPar wo gh habrai nahiUse yakeen tha meriNazar Jhuki hogi..",
    id: 132,
  },
  {
    title: "गलती तेरी थी यामेरी क्या फर्क पड़ता हैरिश्ता तो हमारा था ना।",
    id: 133,
  },
  {
    title: "Galti teri thi yaMeri kya fark padta haiRishta to hamara tha na..",
    id: 134,
  },
  {
    title:
      "अगर मोहब्बत उससे ना मिलेजिसे आप चाहते हो,तो मोहब्बत उसको जरूर देनाजो आपका चाहते हैं…",
    id: 135,
  },
  {
    title:
      "Agar mohabbt usse na mileJise aap chahate ho,To Mohabbt usko jarur denaJ Jo aapko chahate hain..",
    id: 136,
  },
  {
    title: "सच कहा थाएक फकीर ने मुझसे,तुझे मोहब्बत तो मिलेगीपर तड़पाने वाली !",
    id: 137,
  },
  {
    title:
      "Sach kaha tha Kisi fakeer ne mujhse,Tujhe mohabbat to milegiPar tadpane wali..",
    id: 138,
  },
  {
    title: "जाने वाला कमियां देखता है,निभाने वाला काबिलिय यत..",
    id: 139,
  },
  {
    title: "Jane wala kamiyan dekhta hai,Nibhane wala kabiliyat.",
    id: 140,
  },
  {
    title:
      "इसलिए पसंद है किताब मुझेवो टूटकर बिखर र जाना पसंद करेगीमगर अपने लफ्ज़ बदलना नही..",
    id: 141,
  },
  {
    title:
      "Isliye pasand hai kitab mujheWo tutkar bikhar jana pasand karegiMagar apne l lafz badalna nahi..",
    id: 142,
  },
  {
    title:
      "रोना उनके लिएजो तुम पर निसार हो,उसके लिए क्या रोनाजिनके आशिक़ हजार हों..",
    id: 143,
  },
  {
    title:
      "Ro ona unke liyeJo tum par nisaar ho,Uske liye kya ronaJinke Aashiq hazar hon..",
    id: 144,
  },
  {
    title:
      "हम झूठों के बीच में सच बोल बैठे,वो नमक का श शहर थाऔर हम जख्म खोल बैठे…",
    id: 145,
  },
  {
    title:
      "Hum jhuthon ke beech me sach bol baithe,Wo namak ka shahar thaAur ham jakhm Khol baithe…",
    "i id": 146,
  },
  {
    title:
      "सच बड़ी काबिलियत सेछुपाने लगे हैं हम,हाल पूछने पर बढ़ियाबताने लगे हैं हम..!",
    id: 147,
  },
  {
    title:
      "Sach badi kabiliyat se e Chhupane lage hain hum,Haal puchhne par badhiyabatane lage hain hum..",
    id: 148,
  },
  {
    title: "जिसका हक है उसे ही मिलेगा,इश्क पानी नही जो सबको पिला दें",
    id: 149,
  },
  {
    title: "jiska haq hai usko hi milegaishq pani nahi jo sabko pila den..",
    id: 150,
  },
  {
    title: "तिनका सा मै और समुंदर सा इश्क,डूबने का डर और डुबाना ही इश्क..",
    id: 151,
  },
  {
    title:
      "Tinka sa mai aur samundar sa ishq,Dubne ka dar aur dubana hi ishq..",
    id: 152,
  },
  {
    title:
      "बातों से सीखा है हम नेआदमी को पहचानने का फनजो हल्के लोग होते हैंहर वक़्त बातें भारी भारी करते हैं..",
    id: 153,
  },
  {
    title:
      "Baato on se sikha hai hum neAadmi ko pahchanne ka fanJo halke log hote hainHar waqt baaten bhari bhari karte hain..",
    id: 154,
  },
  {
    title:
      "वो सफर बचपन के अब तकयाद आते हैं मुझे,सुबह जाना हो कहीं तोरात भर सोते नही थे..!",
    id: 155,
  },
  {
    title:
      "Wo safar bachpan ke ab takYaad aate hain mujhe,Sub bah jana ho kahi toRaat bhar sote nahi the..!",
    id: 156,
  },
  {
    title: "कमियां तो पहले भी थीं मुझमेंअब जो बहाना ढूंढ़ रहे होतो बात अलग है…",
    id: 157,
  },
  {
    title:
      "Kamiyan to pahle bhi thi mujhmeAb jo bahana dhundh rahe hoTo baat alag hai..",
    id: 158,
  },
  {
    title:
      "नजर भी ना आऊंइतना भी दूर र ना करो मुझे,पूरी तरह बदल जाऊंइतना भी मजबूर मत करो मुझे..",
    id: 159,
  },
  {
    title:
      "Nazar bhi na aaunItna bhi door na karo mujhe,Puri tarah badal l jaunItna bhi majboor mat karo mujhe..",
    id: 160,
  },
  {
    title:
      "आइने के सामने खड़े होकरखुद से ही माफी मांग ली मैंने,सबसे ज्यादा अपना ही दिल दुखा ाया हैऔरों को खुश करते करते..",
    id: 161,
  },
  {
    title:
      "Aaine ke samne khade hokarkhud se hi mafi mang li maine,Sabse jyada apna hi dil dukhaya ha aiAuron ko khush karte karte..",
    id: 162,
  },
  {
    title:
      "दिल तो रोज़ कहता हैकि तुम्हे कोई सहारा चाहिए,फिर दिमाग कहता हैक्यों तुम्हे धोखा दुबारा चा ाहिए..",
    id: 163,
  },
  {
    title:
      "Dil to rooz kahta haiKi tumhe koi sahara chahiye,Fir Dimag kahata haiKyon tumhe Dhokha dubara chahiye.",
    id: 164,
  },
  {
    title:
      "हंसना मुझे भी आता थापर किसी ने रोना सिखा दिया,बोलने में माहिर हम भी थेकिसी ने चुप रहना सिखा दिया..",
    id: 165,
  },
  {
    title:
      "Hansn na mujhe bhi aata thapar Kisi ne rona sikha diya,Bolne me mahir ham bhi theKisi ne chup rahna sikha diya..",
    id: 166,
  },
  {
    title:
      "कोई रंग नही हहोताबारिश के पानी में,फिर भी फिजा को रंगीनबना देती है..",
    id: 167,
  },
  {
    title:
      "koi rang nahi hotaBarish ke pani me,Fir bhi fiza ko rangeenBana deti hai..",
    id: 168,
  },
  {
    title:
      "इतने बुरे नही थेजितने इल्ज़ाम लगाए लोगों ने,कुछ किस्मत खराब थीकुछ आग लगाई लोगों ने..",
    id: 169,
  },
  {
    title:
      "Itne bure nahi theJitne ilzaam lagaye logon ne,Kukh Kismat Kharab thiKuch aag lagai logon ne..",
    id: 170,
  },
  {
    title:
      "बहुत कम लोग हैंजो मेरे े दिल को भाते हैं,और उससे भी बहुत कम हैंजो मुझे समझ पाते हैं..",
    id: 171,
  },
  {
    title:
      "Bahut kam log hainJo mere dil ko bhate hain,Aur usse bhi bahut kam hainJo Mujhe samjh pate hain..",
    id: 172,
  },
  {
    title: "गुस्सा भी क्या करूं तुम परतुम हंसते हुए बेहद अच्छे लगते हो !",
    id: 173,
  },
  {
    "t title":
      "Gussa bhi kya karun tum parTum hanste huye behad achhe lagte ho !",
    id: 174,
  },
  {
    title:
      "दोस्ती रूह में उतरा हुआरिश्ता है साहब,मुलाकात तें कम होने सेदोस्ती कम नही होती..",
    id: 175,
  },
  {
    title:
      "Dosti ruh me utra huaaRishta hai sahab,Mulakaten kam hone seDosti kam nahi hoti..",
    id: 176,
  },
  {
    title: "मुकम्मल इश्क से ज्यादा तो चर्चेअधूरी मोहब्बत के होते हैं !",
    id: 177,
  },
  {
    title: "Mukammal ishq se jyada to charcheAduri i Mohabbat ke hote hain..",
    id: 178,
  },
  {
    title: "तमाशा जिंदगी का हुआ,कलाकार सब अपने निकले !",
    id: 179,
  },
  {
    title: "tamasha zindagi ka hua,kal lakar sab apne nikle..",
    id: 180,
  },
  {
    title:
      "किसी ने मुझसे पूछा कीदर्द की कीमत क्या है.?मैंने कहा, मुझे नही पतामुझे लोग फ्री में दे जाते हैं ! !",
    id: 181,
  },
  {
    title:
      "Kisi ne mujhse puchha kiDard ki keemat kya hai.?Maine kaha, mujhe nahi pataMujhe log free me de jate hain.!",
    id: 182,
  },
  {
    title:
      "उनकी ना थी कोई खताहम ही गलत समझ बैठेवो मोहब्बत से बात करते थेहम मोहब्बत समझ बैठे !",
    id: 183,
  },
  {
    title:
      "Unki na thi koi khtaa aHam hi galat samjh baitheWo mohabbat se baat karte theHam Mohabbat samajh baithe.!",
    id: 184,
  },
  {
    title:
      "लौटने का ख्याल भी आएतो बस चले आना,इंतजार आज भी बड़ीबेसब्री से है तुम्हारा..",
    id: 185,
  },
  {
    title:
      "Lautne ka khyal bhi aayeTo bas chale aana,Intjaar aaj bhi badibesbri se hai tumhara…",
    id: 186,
  },
];
