export const hindiShayari = [
  {
    title:
      "मोहब्बत भरी नजरों में ख्वाब मिलेंगेकहीं कांटे तो कहीं गुलाब मिलेंगेमेरे दिल की किताब को पढ़ के तो देखोकहीं आपकी याद तो कहीं खुद आप मिलेंगे",
    id: 1,
  },
  {
    title:
      "दोस्त भी तुम प्यार भी तुमएक भी तुम हजार भी तुमगुस्सा भी तुम माफी भी तुमजिंदगी के सफर में मेरे लिए काफी हो तुम",
    id: 2,
  },
  {
    title:
      "तुम दुआ हो मेरी सदा के लिएमैं जिंदा हूं तुम्हारी दुआ के लिएकर लेना लाख शिकवे हमसे मगरकभी खफा ना होना खुदा के लिए",
    id: 3,
  },
  {
    title:
      "चूम लूं मैं लबों से अपने ये आंखे तेरीबेचैन कर दूं मैं सारी रातें तेरीखून बनकर समा जाऊं मैं तेरे जिस्म मेंबनकर दिल तेरा मैं महसूस करूं सांसें तेरी",
    id: 4,
  },
  {
    title:
      "बेनाम मोहब्बत दिल में दबा रखी है,तेरी चाहत सपनो में सजा रखी है,ये दुनिया बदले पर तुम ना बदलना,ये उम्मीद सिर्फ तुमसे लगा रखी है..",
    id: 5,
  },
  {
    title:
      "कोई है जो दुआ करता हैअपनो में मुझे भी गिना करता हैबहुत खुशनसीब समझते हैं खुद को हमदूर रह कर भी जब कोई प्यार किया करता है",
    id: 6,
  },
  {
    title:
      "तुम आए तो मेरे इश्क मेंअब बरकत होने लगी हैचुपचाप रहता था दिल मेराअब हरकत होने लगी है..",
    id: 7,
  },
  {
    title:
      "लगता है तुम्हे नजर में बसा लूं,औरों की नजरों से तुम्हे बचा लूं,कहीं चुरा ना ले तुम्हे मुझसे कोई,आ तुझे मैं अपनी धड़कन में छिपा लूं..",
    id: 8,
  },
  {
    title:
      "माना की दो किनारों का कभी संगम नही होतामगर साथ चलना भी तो मोहब्बत से कम नही होता",
    id: 9,
  },
  {
    title:
      "देखा है जबसे तुमको मेरा दिल नही है बस मेंजी चाहे आज तोड़ दूं दुनिया की सारी रस्मेंतेरा साथ चाहता हूं तेरा हाथ चाहता हूंबाहों में तेरी रहना मैं दिन रात चाहता हूं",
    id: 10,
  },
  {
    title:
      "उठाते हैं जब यह हाथ दुआ कोरब से तेरे लिए ही फरियाद करते हैं,तुम हमे भुला भी दो तो क्याहम तो तुम्हे हर पल याद करते हैं..",
    id: 11,
  },
  {
    title:
      "आँखो के परदे भी नम हो गए हैंबातों के सिलसिले भी कम हो गए हैंपता नही गलती किसकी हैवक्त बुरा है या बुरे हम हो गए हैं।",
    id: 12,
  },
  {
    title:
      "टूटा हो दिल तो दुख होता हैकरके मोहब्बत किसी से ये दिल रोता हैदर्द का एहसास तो तब होता हैजब किसी से मोहब्बत होऔर उसके दिल में कोई और होता है।",
    id: 13,
  },
  {
    title:
      "वो दिन नही वो रात नही,वो पहले जैसे जज़्बात नही,होने को तो हो जाती है बात उनसे,मगर बातों में भी पहले जैसी बात नही।",
    id: 14,
  },
  {
    title:
      "भीड़ में भी तन्हा रहना मुझको सिखा दियातेरी मोहब्बत ने दुनिया को झूठा कहना सिखा दियाकिसी दर्द या खुशी का एहसास नही है अब तोसबकुछ जिंदगी ने चुप-चाप सहना सिखा दिया।",
    id: 15,
  },
  {
    title:
      "तुम्हे खुशी नही मेरे आने के बादमुझे मिला ही क्या तुम्हे चाहने के बादआज हूं तो अहमियत समझ आती नहीबहुत याद करोगे मेरे चले जाने के बाद",
    id: 16,
  },
  {
    title:
      "हमने वक्त से बहुत वफ़ा की लेकिन,वक्त हमसे बेवफाई कर गया,कुछ तो हमारे नसीब बुरे थे,कुछ लोगों का हमसे जी भर गया।",
    id: 17,
  },
  {
    title:
      "हम वो कश्ती हैजिसका कोई किनारा ना हुआ..सभी के हो गए हममगर कोई हमारा ना हुआ..",
    id: 18,
  },
  {
    title:
      "सबक जिंदगी ने सिखाया है मुझेहर अपने ने रुलाया है मुझेकोई अपना अपना नही होताये भी एक अपने ने ही सिखाया है मुझे",
    id: 19,
  },
  {
    title:
      "काँच का तोहफा ना देना कभी,रूठ कर लोग तोड़ दिया करते हैं,जो बहुत अच्छे हों उनसे कभी प्यार मत करना,अक्सर अच्छे लोग ही दिल तोड़ दिया करते हैं",
    id: 20,
  },
  {
    title:
      "हमें गलत कहने से पहलेखुद पर भी थोड़ी नजर डालिएये शेर तुम्हारे हाथ नही आयेगाआप घर जाकर कुत्ता पालिए",
    id: 21,
  },
  {
    title:
      "खटकती तो उनको हूं साहबजहां मैं झुकती नही,,बाकी जिन्हे अच्छी लगती हूं वोमुझे कहीं झुकने भी नही देते।",
    id: 22,
  },
  {
    title:
      "किसी को नीचा दिखाना मेरी फितरत में नही, औरमुझे कोई नीचा दिखाकर बच जाएये उसकी किस्मत में नही।",
    id: 23,
  },
  {
    title:
      "ऐसे नही लगते वैसे नहीलगते जलने वाले खूब जलोजलने के पैसे नही लगते😈💪🏻",
    id: 24,
  },
  {
    title:
      "अपनी औकात भूल जाऊंइतना अमीर तो नही हूं मैंऔर तुम मुझे मेरी औकात बताओबेटे इतना गरीब भी नही हूं मैं",
    id: 25,
  },
  {
    title:
      "तुम जलते रहोगे आग की तरहऔर हमखिलते रहेंगे गुलाब की तरह।✌🏻🔥❤️\u200d🔥",
    id: 26,
  },
  {
    title:
      "वो कुत्तों का काम हैबेवजह भौंकते रहना,शेर से सीखा है हमनेखामोशी से रहना।।",
    id: 27,
  },
  {
    title:
      "दिखावे के शरीफ बनने की आदत नही हमारी,शब्द चाहे जैसे भी हों खुलेआम बोलते हैं।",
    id: 28,
  },
  {
    title:
      "हमारा अंदाज ही कुछ ऐसा है किजब हम बोलते हैं तो बरस जाते हैंऔर जब चुप रहते हैं तो लोगतरस जाते हैं।",
    id: 29,
  },
  {
    title: "चुप रहना ताकत है मेरी कमजोरी नहीअकेले रहना आदत है मेरी मजबूरी नही",
    id: 30,
  },
];
