export const loveShayari = [
  {
    title:
      "वो मोहब्बत जो तुम्हारे दिल में है,\nउसे जुबान पर लाओ और बयां कर दो,आज बस तुम कहो और कहते ही जाओ,हम बस सुने ऐसे बे-जुबान कर दो।",
    id: 1,
  },
  {
    title:
      "मैं बन जाऊं रेत सनम,,तुम लहर बन जाना…भरना मुझे अपनी बाहों मेंअपने संग ले जाना..!!",
    id: 2,
  },
  {
    title:
      "मोहब्बत की कहूँ देवी या तुमको बंदगी कह दूँ,बुरा मानो न गर हमदम तो तुमको ज़िन्दगी कह दूँ।❤",
    id: 3,
  },
  {
    title:
      "अच्छा लगता हैं तेरा नाम मेरे नाम के साथ,जैसे कोई खूबसूरत जगह हो हसीन शाम के साथ।",
    id: 4,
  },
  {
    title:
      "जी चाहे कि दुनिया की हर एक फ़िक्र भुला कर,दिल की बातें सुनाऊं तुझे मैं पास बिठाकर।",
    id: 5,
  },
  {
    title:
      "ये लकीरें ये नसीब ये किस्मत,सब फ़रेब के आईने हैं,हाथों में तेरा हाथ होने से ही,मुकम्मल ज़िन्दगी के मायने हैं।",
    id: 6,
  },
  {
    title:
      "जब तलक तेरा सहारा है मुझे,गहरा पानी भी किनारा है मुझे,ना भी चमके तो कोई बात नही,तू तो वैसे भी सितारा है मुझे।",
    id: 7,
  },
  {
    title:
      "मुसाफर इश्क़ का हूं मैंमेरी मंज़िल मुहब्बत है,तेरे दिल में ठहर जाऊंअगर तेरी इजाज़त है।",
    id: 8,
  },
  {
    title:
      "कर दे नजरे करम मुझ पर,मैं तुझपे ऐतबार कर दूं,दीवाना हूं तेरा ऐसा,कि दीवानगी की हद को पार कर दूं।",
    id: 9,
  },
  {
    title:
      "मिल जाओ ऐसे जैसे अंधेरे सेउजाले,, में सवेरा हो जाऊं,,बस जाओ मुझ में रूह बनकर,, में सुनहरा हो जाऊं।।",
    id: 10,
  },
  {
    title:
      "मेरी आंखों में यही हद सेज्यादा बेशुमार है,तेरा ही इश्क़ तेरा ही दर्दतेरा ही इंतजार है।",
    id: 11,
  },
  {
    title:
      "मेरी इबादत का कोई वक्त,मुकर्रर नही होता…तुम ख्यालों में आते हो..हम सजदे में बैठ जाते हैं..!!!",
    id: 12,
  },
  {
    title:
      "अल्फाज़ की शक्ल में एहसास लिखा जाता है,यहाँ पर पानी को प्यास लिखा जाता है,मेरे जज़्बात से वाकिफ है मेरी कलम भी,प्यार लिखूं तो तेरा नाम लिखा जाता है।",
    id: 13,
  },
  {
    title:
      "हमेशा के लिए रख लो ना, पास मुझे अपनेकोई पूछे तो बता देना, किरायेदार है दिल का!!",
    id: 14,
  },
  {
    title:
      "कुछ यूँ उतर गए हो मेरी रग-रग में तुम,कि खुद से पहले एहसास तुम्हारा होता है।",
    id: 15,
  },
  { title: "वो लम्हा बना दो मुझे…जो गुजर कर भी… तुम्हारे साथ रहे…!!", id: 16 },
  { title: "मेरे सीने में एक दिल है❤उस दिल की धड़कन हो तुम…", id: 17 },
  {
    title:
      "पाना और खोना तो किस्मत की बात है,मगर चाहते रहना तो अपने हाथ में है।",
    id: 18,
  },
  {
    title:
      "होते तुम पास तो कोई शरारत करते…लेकर तुम्हे बाहों में बेपनाह मोहब्बत करते…",
    id: 19,
  },
  {
    title:
      "अच्छा लगता है हर रात तेरे ख्यालों में खो जानाजैसे दूर हो कर भी तेरी बाहों में सो जाना…",
    id: 20,
  },
  {
    title:
      "क्या क्या तेरे नाम लिखूंदिल लिखूं की जान लिखूंआंसू चुराके तेरी प्यारी आंखों सेअपनी हर खुशी तेरे नाम लिखूं",
    id: 21,
  },
  {
    title:
      "बसा ले नज़र में सूरत तुम्हारी,दिन रात इसी पर हम मरते रहें,खुदा करे जब तक चले ये साँसे हमारी,हम बस तुमसे ही प्यार करते रहें ॥",
    id: 22,
  },
  { title: "वक्त कितना भी बदल जाए….मेरी मोहब्बत कभी नही बदलेगी..!!❤️", id: 23 },
  {
    title:
      "वो मोहब्बत जो तुम्हारे दिल में है,उसे जुबान पर लाओ और बयां कर दो,आज बस तुम कहो और कहते ही जाओ,हम बस सुने ऐसे बे-जुबान कर दो।",
    id: 24,
  },
  {
    title:
      "तेरे अहसास की खुशबू रग रग में समाई है,अब तू ही बता क्या इसकी भी कोई दवाई है।",
    id: 25,
  },
  {
    title:
      "चाहत बन गए हो तुम,कि आदत बन गए हो तुम,हर सांस में यूं आते जाते होजैसे मेरी इबादत बन गए हो तुम।",
    id: 26,
  },
  {
    title:
      "हुस्न-ए-बेनजीर के तलबगार हुए बैठे हैं,उनकी एक झलक को बेकरार हुए बैठे हैं,उनके नाजुक हाथों से सजा पाने को,कितनी सदियों से गुनाहगार हुए बैठे हैं।",
    id: 27,
  },
  {
    title:
      "नशा था तेरे प्यार का जिसमेहम खो गए, हमें भी नहीपता चला कब हम तेरे हो गए।🥰❤️❤️🌹🌹💯",
    id: 28,
  },
  {
    title:
      "मैं वक़्त बन जाऊं तू बन जाना कोई लम्हा,मैं तुझमें गुजर जाऊं तू मुझमें गुजर जाना।",
    id: 29,
  },
  {
    title:
      "जहां से तेरा दिल चाहेवहां से मेरी जिंदगी को पढ़ लेपन्ना चाहे कोई भी खुलेहर पन्ने पर नाम तेरा ही होगा",
    id: 30,
  },
  {
    title:
      "मेरी जिंदगी का सबसे खूबसूरत किरदार हो तुम,वो जो आखिरी में मिल जाता है न,हां वही वाला प्यार हो तुम…",
    id: 31,
  },
  {
    title:
      "तेरे ख्याल से खुद को छुपा के देखा है,दिल-ओ-नज़र को रुला-रुला के देखा है,तू नही तो कुछ भी नही है तेरी कसम,मैंने कुछ पल तुझे भुला के देखा है।",
    id: 32,
  },
  {
    title:
      "एक नाम, एक जिक्र, एक तुम औरएक तुम्हारी फिक्र बस यही हैछोटी सी जिन्दगी मेरी.।💞💞💞💞",
    id: 33,
  },
  {
    title:
      "तेरी अदाओं का मेरे पास कोई जवाब नही हैअब मेरी आंखों में तेरे सिवा कोई ख्वाब नही हैतुम मत पूछो, मुझे कितनी मोहब्बत है तुमसेइतना ही जानो, मेरी मोहब्बत का कोई हिसाब नही है।",
    id: 34,
  },
  {
    title:
      "मेरे दिल को अगर तेरा एहसास नही होता,तू दूर रहकर भी यूं मेरे पास नही होता,इस दिल में तेरी चाहत ऐसे बसा ली है,एक लम्हा भी तुझ बिन खास नही होता।",
    id: 35,
  },
  {
    title:
      "मेरा बस चले तो तेरी अदाएं खरीद लूंअपने जीने के वास्ते तेरी वफाएं खरीद लूंकर सके जो हर वक्त दीदार तेरासब कुछ लुटाके वो निगाहें खरीद लूं❤️",
    id: 36,
  },
  {
    title:
      "जीने की उसने हमे नई अदा दी है,खुश रहने की उसने हमे दुआ दी है,ऐ खुदा उसको खुशियां तमाम देना,जिसने अपने दिल में हमें जगह दी है।",
    id: 37,
  },
  {
    title:
      "तुम्हे देखा तुम्हे चाहा तुम्ही को दिल भी दे डालाअब अरमान है इतना कि तुम मेरे सामने आओकुछ तुम कहो कुछ हम कहें इकरार हो जाएमिट जाएं सारी दूरियां और प्यार हो जाए❤️",
    id: 38,
  },
  {
    title:
      "नज़ाकत तुम में है,इबादत तुम में है,शरारत तुम में है,कशिश भी तुम में है,मुझ में भी मैं कहां,जो कुछ भी है, तुम में है।",
    id: 39,
  },
  {
    title:
      "शामिल हो तुम मेरी जिंदगानी मेंमेरी लिखी हर कहानी में,कभी होठों की हंसी मेंतो कभी आंखों के पानी में।।",
    id: 40,
  },
  {
    title:
      "आज मुझे ये बताने की इजाज़त दे दो,आज मुझे ये शाम सजाने की इजाज़त दे दो,अपने इश्क में मुझे कैद कर लो,आज जान तुम पर लुटाने की इजाज़त दे दो।",
    id: 41,
  },
  {
    title:
      "इस लफ्जे-मोहब्बत का इतना सा फसाना है,सिमटे तो दिले-आशिक फैले तो जमाना है,ये इश्क नही आसान इतना तो समझ लीजिए,एक आग का दरिया है और डूब के जाना है।",
    id: 42,
  },
  {
    title:
      "तुझे मोहब्बत करना नही आता,मुझे मोहब्बत के सिवा कुछ नहीं आता,जिंदगी गुजारने के दो तरीके होते हैंएक तुझे नही आता और एक मुझे नही आता।।",
    id: 43,
  },
  {
    title:
      "थाम लूं तेरा हाथ और तुझे इसदुनिया से दूर ले जाऊं,जहाँ तुझे देखने वाला मेरे सिवाकोई और ना हो।",
    id: 44,
  },
  {
    title:
      "ख्वाब बनकर तेरी आंखों में समाना है,दवा बनकर तेरे हर दर्द को मिटाना है,हासिल हैं मुझे जमाने भर की खुशियां,मेरी हर खुशी को बस तुझ पर लुटाना है।",
    "i id": 45,
  },
  {
    title:
      "वो दिल ही क्या जो वफ़ा ना करे,तुझे भूल कर जिएं कभी खुदा ना करे,रहेगी तेरी मोहब्बत मेरी जिंदगी बनकर,वो बात और है, अगर जिंदगी वफा ना करे।।",
    id: 46,
  },
  {
    title:
      "नजर से दूर है फिर भी फिज़ा में शामिल है,की तेरे प्यार की खुशबू हवा में शामिल है,हम चाह कर भी तेरे पास, आ नह ही सकते,की दूर रहना भी, मेरी वफा में शामिल है।",
    id: 47,
  },
  {
    title:
      "दिल में राज छुपा है दिखाऊं कैसे,हो गया है प्यार आपसे बताऊं कैसे,दुनिया कहत   ती है मत लिखो नाम दिल परजो नाम है दिल में उसे मिटाऊं कैसे।",
    id: 48,
  },
  {
    title:
      "दिल में कुछ नही आज यादों के सिवा,आंखों में कुछ नही आपकी तस्वीर  र के सिवा,मत साथ छोड़ना हमारा,जिंदगी में कुछ नही आपके प्यार के सिवा।",
    id: 49,
  },
  {
    title:
      "मेरी रूह को अपनी रूह में मिलाकरमुझे गुमनाम कर दो,तुम म्हे देख कर लोग मुझे पहचाने यूंखुद को मेरा हमनाम कर दो।।",
    id: 50,
  },
  {
    title:
      "ना दुआ मांगी ना कोई गुज़ारिश की,ना कोई फ़रियाद ना कोई नुमाइश की,,जब भी झुका सर खुदा के आगे,हमने ऐ जान बस आपकी खुशी की ख्वाहिश की।",
    id: 51,
  },
  {
    title:
      "कुछ दौलत पे नाज करते हैंतो कुछ शौहरत पर नाज़ करते हैंहममारे पास तो आपकी मोहब्बत हैइसलिए हम अपनी किस्मत पर नाज़ करते हैं।",
    id: 52,
  },
  {
    title:
      "मेरे प्यार की पहचान तू ही तो है,मेरे जीने का अरमान तू हही तो है,कैसे बयां करें हाल इस दिल का,मेरी आशिकी मेरी जान तू ही तो है।",
    id: 53,
  },
  {
    title:
      "मेरे दिल का दर्द भी तुम ही हो,और दवा भी तुम ही हो,,और चाहत भी तुम ही होऔर चाहत की राहत भी तुम ही हो।",
    id: 54,
  },
  {
    title:
      "करूं तेरा ज़िक्र या एहसासों में रहने दूंकरूं तुझे महसूस या धड़कन में बबहने दूंतुझे लफ्जों में करूं बयांया इबादत में रहने दूं.💕",
    id: 55,
  },
  {
    title:
      "रोज साहिल से समंदर का नज़ारा न करो,अपनी सूरत को शबो-रोज निहारा न करो,आओ देखो मेरी नजरों में उतर कर खुद को,आईना हूं मैं तेरा मुझसे किनारा न करो।",
    id: 56,
  },
  {
    title:
      "हो जाऊं तुमसे दूर फिर मोहब्बत किससे करू  ूं,तुम हो जाओ नाराज़ फिर शिकायत किससे करूं,इस दिल में कुछ भी नही तुम्हारी चाहतों के सिवा,अगर तुम्हे भी भुला दूं तो फिर प्यार किससे करूं।",
    id: 57,
  },
  {
    title:
      "अंदाजा मेरी मोहब्बत कासब लगा लेते हैं,जब तुम्हारा नाम सुनकरहम मुस्कुरा देते हैं।",
    id: 58,
  },
  {
    title:
      "कभी हंसाता है ये प्यार,,कभी रुलाता है ये प्यार,हर पल की याद दिलाता है ये प्यार,चाहो या न चाहो पर आपके होने का,एहसास दिलाता है ये प्यार।",
    id: 59,
  },
  {
    title:
      "एक सपनेकी तरह सजा कर रखूं,अपने इस दिल में हमेशा छुपा कर रखूं,मेरी तकदीर मेरे साथ नही वरना,जिंदगी भर के लिए उसे अपना बना कर रखूं।",
    id: 60,
  },
  {
    title:
      "बस यूँ ही मेरे मुस्कुराने कीतुम वजह बने रहना,जिंदगी में न सही,मगर मेरी जिंदगी बने रहना।",
    id: 61,
  },
  {
    title:
      "मीठी मीठी यादें पलकों पे सजा ल   लेना,एक साथ गुजारे पल को दिल में बसा लेना,नजर न आऊं हकीकत में अगर,मुस्कुराकर मुझे सपनो में बुला लेना।",
    id: 62,
  },
  {
    title:
      "काश मैं पानी होता औ   और तू प्यास होती,न मैं खफा होता और न तू उदास होती,जब भी तुम मेरी निगाहों से दूर होते,मैं तेरा नाम लेता और तू मेरे पास होती।",
    id: 63,
  },
  {
    title:
      "याद नही कुछ पर याद जैसा कुछ तो है,दरम्यान तेरे मेरे प्यार कैसा कुछ तो है।",
    id: 64,
  },
  {
    title:
      "वो मेरे हाल पर रोया भी मुस्कुराया भी,अजीब श शख्स है अपना भी है पराया भी.!",
    id: 65,
  },
  {
    title:
      "मुमकिन नहीं है किसी और से दिल लगना,तुमसे प्यार ही इतनी शिद्दत से करते हैं।।",
    id: 66,
  },
  {
    title:
      "ये याद है तुम्हारी या यादों में तुम हो,ये ख्वाब हैं तुम्हारे या ख्वाबों में तुम हो,हम नही जानते हमें बस इतना बता दो,हम जान हैं तुम्हारीी या हमारी जान तुम हो।",
    id: 67,
  },
  {
    title:
      "ना मैं तुम्हारी आदत,ना मैं तुम्हारी जरुरत होना चाहूं,बस जिंदगी की भाग दौड़ में कभी जो याद आऊं,मुस् ्कुराहट की तेरी वजह होना चाहूं..!!",
    id: 68,
  },
  {
    title:
      "आईना देखोगे तो मेरी याद आयेगी,साथ गुजारी वो मुलाकात याद आयेगी,पल भर के लिए वक्त ठहर जा   ायेगा,जब आपको मेरी कोई बात याद आयेगी।",
    id: 69,
  },
  {
    title:
      "बे इख्तियार मेरी जिंदगी का तुम्हें इख्तियार दिया था,तुम भूल जाओ मगर मुझे याद है मैं ंने तुम्हें प्यार किया था.!",
    id: 70,
  },
  {
    title:
      "दिल उदास हो तो बात कर लेना,दिल चाहे तो मुलाकात कर लेना,हम रहते हैं आपके दिल में,वक्त मिले तोतलाश कर लेना।।",
    id: 71,
  },
  {
    title:
      "होठों ने तेरा जिक्र न किया,पर तेरी आंखे मुझे पैगाम देती हैं,,हम तो शायर हैं दुनिया से तुझे छुपाएं कैसे,मे  ेरी हर शायरी तेरा ही नाम लेती है.!",
    id: 72,
  },
  {
    title:
      "नशा जो चढ़ा मेरा उतार नही पाओगी,मोहब्बत को कभी मेरी मार नही पाओगी,आशिक मेरी जान फिर भी   ी सुधर जाते हैं,शायर जो बिगड़ा सुधार नही पाओगी।।",
    id: 73,
  },
  {
    title:
      "अगर अपनी किस्मत लिखने काजरा सा भी हक हो मुझे,तो अपने नाम के साथ तुझे हरबार लिखूं..!!",
    id: 74,
  },
  {
    title:
      "ये मोहब्बत है जनाब कितनी भीतकलीफ दे मगर सुकून भी उसीकी बाहों में मिलता है।",
    id: 75,
  },
  {
    title:
      "जब किसी ी की रूह में उतर जाता है मोहब्बत का समंदर,तब लोग जिंदा तो होते हैं लेकिन किसी और के अंदर।",
    id: 76,
  },
  {
    title:
      "अमल से भी मांगा वफा से भी मांगाा,तुझे मैंने तेरी रज़ा से भी मांगा,न कुछ हो सका तो दुआ से भी मांगा,कसम है खुदा की खुदा से भी मांगा।",
    id: 77,
  },
  {
    title:
      "मेरी आंखों के ख्वाब,   दिल के अरमान हो तुम,तुम से ही तो मै हूं, मेरी पहचान हो तुम,मैं जमीन हूं अगर तो मेरे आसमान हो तुम,सच मानो मेरे लिए तो सारा जहान हो तुम।",
    id: 78,
  },
  {
    title:
      "इन आँखों को जब तेरा दीदार हो जाता है…दिन कोई भी हो लेकिन त्यौहार हो जाता है",
    id: 79,
  },
  {
    title:
      "तेरी खैरियत का ही जिक्र रहता है दुआओं में,मसला सिर्फ मोहब्बत का ही नही फिक्र का भी है.!",
    id: 80,
  },
  {
    title:
      "मोहब्बत में नशा तेरे इंतजार का हैइस दिल में नशा तेरे दीदार का   ा हैना होश में ला मुझे मदहोश ही रहने दे,मेरे इन नैनो में नशा तेरे प्यार का है…",
    id: 81,
  },
  {
    title:
      "सुबह में देखूं शाम में देखूंतेरा प्यारा सा  ा चेहरा मैं चाँद में देखूंतेरे हुस्न की क्या तारीफ करूं मैंतेरा चेहरा मैं सारे जहां में देखूँ",
    id: 82,
  },
  {
    title:
      "छुपा लूं तुझको अपनी बाँहोंमें इस तरह,कि हवा भी गुजरने की इजाज़त मांगे,मदहोश हो जाऊं तेरे प्यार में इस तरह,कि होश भी आने की इजाज़त मांगे।",
    id: 83,
  },
  {
    title:
      "कुछ हदेंहैं मेरी कुछ हदें हैं तेरी..!!लेकिन दायरों में भी इश्क़ होता है…!!❤",
    id: 84,
  },
  {
    title:
      "कभी दिमाग, कभी दिलकभी नजर में रहोये सब तुम्हारे ही घघर हैंकिसी भी घर में रहो।",
    id: 85,
  },
];
// export const loveShayari = [
//   {
//     title:
//       "वो मोहब्बत जो तुम्हारे दिल में है,\nउसे जुबान पर लाओ और बयां कर दो,आज बस तुम कहो और कहते ही जाओ,हम बस सुने ऐसे बे-जुबान कर दो।",
//     id: 1,
//   },
//   {
//     title:
//       "मैं बन जाऊं रेत सनम,,तुम लहर बन जाना…भरना मुझे अपनी बाहों मेंअपने संग ले जाना..!!",
//     id: 2,
//   },
//   {
//     title:
//       "मोहब्बत की कहूँ देवी या तुमको बंदगी कह दूँ,बुरा मानो न गर हमदम तो तुमको ज़िन्दगी कह दूँ।❤",
//     id: 3,
//   },
// ];
