export const motivationalShyari = [
  {
    title:
      "जीतेंगे हम ये वादा करोकोशिश हमेशा ज्यादा करोकिस्मत भी रूठे पर हिम्मत ना टूटेमज़बूत इतना इरादा करो…",
    id: 2,
  },
  {
    title:
      "खुल जाएँगे सभी रास्ते रूकावट से लड़ तो सही होगा साहिल पर तू जिद्द पर अड़ तो सही।",
    id: 3,
  },
  {
    title:
      "परिंदों को मंज़िल मिलेगी यक़ीननये फैले हुए उनके पर बोलते हैंअक्सर वो लोग खामोश रहते हैंज़माने में जिनके हुनर बोलते हैं।",
    id: 4,
  },
  {
    title:
      "यूँ ज़मीन पर बैठकर क्यों आसमान देखता हैपंखो को खोल ज़माना सिर्फ उड़ान देखता है",
    id: 5,
  },
  {
    title:
      "सपना एक देखोगे मुश्किलें हजार आएंगीलेकिन वो मंजर बड़ा खूबसूरत होगाजब कामयाबी शोर मचाएगी।",
    id: 6,
  },
  {
    title:
      "हथेली पर रखकर नसीब तू क्यों अपना मुकद्दर ढूंढता है ..सीख उस समंदर से .. जो टकराने के लिए .. पत्थर ढूंढता है",
    id: 7,
  },
  {
    title:
      "सीढ़ियां उन्हें मुबारक हों,जिन्हें सिर्फ छत तक जाना है,मेरी मंज़िल तो आसमान है,रास्ता मुझे खुद बनाना है।",
    id: 8,
  },
  { title: "जिसने भी किया है कुछ बड़ावो कभी किसी से नहीं डरा।", id: 9 },
  {
    title:
      "अपनी जमीन अपना नया आसमान पैदा करमांगने से जिंदगी कब मिली है ऐ दोस्तखुद ही अपना नया इतिहास पैदा कर।",
    id: 10,
  },
  {
    title:
      "ना पूछो कि मेरी मंज़िल कहाँ हैं,अभी तो सफ़र का इरादा किया है,ना हारूँगा हौंसला उम्र भर,ये मैंने किसी से नहीं खुद से वादा किया है",
    id: 11,
  },
  {
    title:
      "कई लोग मुझको गिराने मे लगे हैं,सरे आम चिराग बुझाने मे लगे हैं,उन से कह दो क़तरा नही मैं? समुंद्र हूँ,डूब गये वो ख़ुद जो डुबाने मे लगे हैं।।",
    id: 12,
  },
  {
    title:
      "लाखों ठोकरों के बाद भी संभलता रहूँगा,गिरकर फिर से उठूगा और चलता रहूँगा.",
    id: 13,
  },
  {
    title:
      "चलता रहूँगा पथ पर चलने में माहिर बन जाऊंगा ..या तो मंजिल मिल जायेगी या अच्छा मुसाफिर बन जाऊंगा",
    id: 14,
  },
  {
    title:
      "मंजिल उन्हीं को मिलती है,जिनके सपनों में जान होती है,पंखों से कुछ नहीं होता,हौसलों से उड़ान होती है।",
    id: 15,
  },
  {
    title:
      "हर सपने को अपनी सांसों में रखो,हर मंजिल को अपनी बाहों में रखो,हर जीत आपकी है ए दोस्त,बस अपने लक्ष्य को अपनी निगाहों में रखो !!",
    id: 16,
  },
  {
    title:
      "बेहतर से बेहतर कि तलाश करो,मिल जाये नदी तो समंदर कि तलाश करो,टूट जाता है शीशा पत्थर कि चोट से,टूट जाये पत्थर ऐसा शीशा तलाश करो..!",
    id: 17,
  },
  {
    title:
      "डर मुझे भी लगा फासला देख कर,पर मैं बढ़ता गया रास्ता देखकर,खुद-ब-खुद मेरे नजदीक आती गई मेरी मंजिलमेरा हौसला देखकर..!!",
    id: 18,
  },
  {
    title:
      "सोचने से कहां मिलते हैं तमन्नाओं के शहरचलना भी जरूरी है मंजिल पाने के लिए…",
    id: 19,
  },
  {
    title:
      "संघर्ष👍 की राह😇 पर जो चलता है🙏वही🌎 दुनिया को 🤨बदलता है🔥🔥जिसने 🌃अंधेरे से जंग 🤩जीती हैसूरज बनकर 🌞वही चमकता है 💥",
    id: 20,
  },
  {
    title:
      "वही है जिन्दा, जिसकी आस जिन्दा है,वही है जिन्दा, जिसकी प्यास जिन्दा है,श्वास लेने का नाम ही जिंदगी नहीं, जिन्दा वही है, जिसका विश्वास जिन्दा है!!",
    id: 21,
  },
  {
    title:
      "काम करो ऐसा कि एक पहचान बन जाये,हर कदम ऐसा चलो कि निशान बन जाये,यहाँ ज़िन्दगी तो हर कोई काट लेता है,ज़िन्दगी जियो इस कदर कि मिसाल बन जाये।",
    id: 22,
  },
  {
    title:
      "सुख दुःख की धूप-छाँव से आगे निकल के देख,इन ख्वाहिशों के गाँव से आगे निकल के देख,तूफान क्या डुबायेगा तेरी कश्ती को,आँधियो की हवाओं से आगे निकल के देख।",
    id: 23,
  },
  {
    title:
      "मुश्किल इस दुनिया में कुछ भी नहीं,फिर भी लोग इरादे तोड़ देते हैं,अगर दिल में हो कुछ करने की चाहत,तो सितारे भी अपनी जगह छोड़ देते हैं।",
    id: 24,
  },
  {
    title:
      "बुझी शमां भी जल सकती है,तूफ़ान से कश्ती भी निकल सकती है,होके मायूस यूँ ना अपने इरादे बदल,तेरी किस्मत कभी भी बदल सकती है..",
    id: 25,
  },
  {
    title:
      "जल को बर्फ़ में बदलने में वक्त लगता है,सूरज को निकलने में वक्त लगता है,किस्मत को तो हम बदल नही सकते,लेकिन अपने हौसलो से किस्मत बदलने में वक्त लगता है।",
    id: 26,
  },
  {
    title:
      "छू ले आसमान ज़मीन की तलाश न कर,जी ले ज़िंदगी खुशी की तलाश न कर,तकदीर बदल जाएगी खुद ही मेरे दोस्त,मुस्कुराना सीख ले वजह की तलाश ना कर ।",
    id: 27,
  },
  {
    title:
      "जिसमे उबाल हो ऐसा खून चाहिए,जीत के खातिर ऐसा जुनून चाहिए,ये आसमान भी आयेगा जमीन पर,बस इरादों में ऐसी गूंज होनी चाहिए!",
    id: 28,
  },
  {
    title:
      "रख हौसला वो मंजर भी आयेगाप्यासे के पास चलकर समंदर भी आयेगाथककर न बैठ मंजिल के मुसाफिरमंजिल भी मिलेगी और मिलने का मजा भी आयेगा।।",
    id: 29,
  },
  {
    title:
      "मुश्किलों से भाग जाना आसान होता हैहर पहलू जिंदगी का इम्तिहान होता हैडरने वालों को मिलता नहीं कुछ जिंदगी मेंलड़ने वालों के कदमों में जहान होता है",
    id: 30,
  },
  {
    title:
      "टूटा हूँ, बिखरा नहीं हूँ मैं,सुर्ख फूलों पर अभी,निखरा नहीं हूँ मैं,मुकम्मल सा आलम अभी,मेरा बनाना बाकी है,सपनो की ख्वाहिशों के आगे,अभी झुका नहीं हूँ मैं।",
    id: 31,
  },
  {
    title:
      "मिट जाऊ तेरी धमक से मै वो साज नही और,छोड़ दूँ मैदान बेटा मै वो बाज नहीं..!!",
    id: 32,
  },
  {
    title:
      "मुश्किलों से कह दो उलझा ना करें हमसेहमें हर हाल में जीने का हुनर आता है।",
    id: 33,
  },
  {
    title:
      "जमी से जुड़कर आसमान की बातें करोख्वाब नहीं हकीकत से मुलाकात करोतूफान से डरते हैं बुजदिल यारोंशेर दिल बन मुसीबत से दो-दो हाथ करो।",
    id: 34,
  },
  {
    title:
      "ये जिंदगी है जनाब कई रंग दिखाएगीरुलाएगी कभी हसाएगीजो ख़ामोशी से सह गया वो निखर जाएगाजो भावनाओ में बह गया वो बिखर जायेगा।",
    id: 35,
  },
  {
    title:
      "जिंदगी एक हसीं ख्वाब हैजिसमें जीने की चाहत होनी चाहिएगम खुद ही ख़ुशी में बदल जायेंगेसिर्फ मुस्कुराने आदत होनी चाहिए",
    id: 36,
  },
  {
    title:
      "हौंसलों में कैद आसमान रखपरिंदो से भी ऊंची उड़ान रखछोटी सही पर भीड़ से हटकरअपनी एक अलग पहचान रख।",
    id: 37,
  },
  {
    title:
      "सिर्फ सांसे चलते रहने को ही जिंदगी नहीं कहतेआंखों में कुछ ख्वाब और दिल में उम्मीदें होना भी जरूरी है..",
    id: 38,
  },
  {
    title:
      "जो खो गया, उसके लिए रोया नहीं करतेजो पा लिया, उसे खोया नहीं करतेउनके ही सितारे चमकते हैं,जो मजबूरियों का रोना रोया नहीं करते",
    id: 39,
  },
  {
    title:
      "मंजिले बहुत है और अफ़साने भी बहुत है,जिंदगी की राह में इम्तिहान भी बहुत है,मत करो दुःख उसका जो कभी मिला नहीदुनिया में खुश रहने के बहाने भी बहुत है।",
    id: 40,
  },
  {
    title:
      "जिंदगी बहुत कुछ सिखाती है,थोड़ा रुलाती है थोड़ा हसाती है,खुद से ज्यादा किसी पे भरोसा मत करना,क्योंकि अँधेरे में तो परछाईं भी साथ छोड़ जाती है।",
    id: 41,
  },
  {
    title:
      "फूलों की तरह मुस्कुराना ज़िंदगी में ,मुस्कुरा के गम भुलाना ज़िंदगी में,जीत के खुश हुए तो क्या खुश हुए,हार कर भी मुस्कुराना ज़िंदगी में।",
    id: 42,
  },
  {
    title:
      "फर्क होता है खुदा और फ़क़ीर में,फर्क होता है किस्मत और लकीर में,अगर कुछ चाहो और न मिले तो समझ लेना कि,कुछ और अच्छा लिखा है तक़दीर में।",
    id: 43,
  },
  {
    title:
      "होके मायूस न यूं शाम से ढलते रहिये,जिन्दगी भोर है सूरज सा निकलते रहिये।",
    id: 44,
  },
  {
    title: "बेवजह दिल पे बोझ न भारी रखिये,जिंदगी एक खूबसूरत जंग है जारी रखिए।",
    id: 45,
  },
  {
    title:
      "ईश्वर का दिया हुआ कभी अल्प नहीं होताजो टूट जाए वो संकल्प नहीं होता।और हार को लक्ष्य से दूर ही रखनाक्योंकि जीत का कोई विकल्प नहीं होत ता।",
    id: 46,
  },
  {
    title:
      "चलिए जिंदगी का जश्न, कुछ इस तरह मनाते है,कुछ अच्छा याद रखते है, कुछ बुरा भूल जाते है। ",
    id: 47,
  },
  {
    title:
      "विकल्प प बहुत मिलेंगेमार्ग भटकाने के लिए..लेकिन…संकल्प एक ही काफी हैमंजिल तक जाने के लिए…",
    id: 48,
  },
  {
    title:
      "जिन्हें अपनी कमी नज़र आती है,उन्हें सफल ल होने से कोई नहीं रोक सकता।",
    id: 49,
  },
  { title: "जितना कठिन संघर्ष होगाजीत उतनी ही शानदार होगी !", id: 50 },
  {
    title:
      "यूँ ही नहीं मिलती रा ाही को मंज़िल,एक जूनून सा दिल में जगाना होता है,पूछा चिड़िया से कैसे बनाया आशियाना,बोली-भरनी पड़ती है उड़ान बार बार,तिनका-तिनका उठाना होता है।",
    id: 51,
  },
  {
    title:
      "जब टूटने लगे हौंसला तो बस ये याद रखना,बिना मेहनत के हासिल तख़्त-ओ-ताज नहीं होते,ढूढ़ लेना अंधेरे में ही मंज़िल अपनी दोस्तों ं,क्योंकि जुगनू कभी रोशनी के मोहताज़ नहीं होते।",
    id: 52,
  },
  {
    title:
      "मंज़िल तो मिल हीजाएगी भटक कर ही सही,गुमराह तो वो हैंजो घर से निकले ही नही ीं।",
    id: 53,
  },
  {
    title:
      "जो खोया है उससे बेहतरीन पाएंगे,सब्र रख मेरे दोस्त अपने भी दिन आएँगे।",
    id: 54,
  },
  {
    title:
      "जो तेरे पड़े हैं पीछे ते ेरे सदा,पीछे चलते हैं चलते रह जाएँगे,तू बस मंजिल को हासिल कर,जो जलते हैं जलते रह जाएँगे।",
    id: 55,
  },
  {
    title:
      "निरंतर आगे बढ़ते रहने के लिए यहए एक सोच ही काफी है, कि हमारेजीवन का अच्छा समय आना तोअभी बाकी है.",
    id: 56,
  },
  {
    title:
      "ज्यादा ख़्वाहिशें न रखिये जिंदगी से,बस अगला कदम पिछले से बेहतरीनहोना चाहिए..!!",
    id: 57,
  },
  {
    title: "नजर अंदाज करने वाले भी याद करेंगेजरा वक्त और हालात तो बदलने दो….",
    id: 58,
  },
  {
    title:
      "अपनी ह हार को अपना अंत ना समझोअपनी मेहनत को दोष ना दोकामयाबी की राह में हार तो आएगी पर वही हार तुम्हें कामयाबी की तरफ भी ले जाएगी…",
    id: 59,
  },
  {
    "tit tle":
      "राहों में अगर बाधाएं हो तो घबराए नहींचमकता वही है जो घिसा गया हो। ",
    id: 60,
  },
  {
    title:
      "अकेले चलना पड़ता है सपनों की राहों परयूं ही नहीं मिल जाती मंजिल चौराहे पर..",
    id: 61,
  },
  {
    title:
      "मुश्किलें जरुर हैं मगर ठहरा नहीं हूँ मैं,मंज़िल से जरा कह दो अभी पहुंचा नहीं हूँ मैं",
    id: 62,
  },
  {
    title:
      "कैसा डर है जो दिन निकल गयाअभी तो पूरी रात बाकी है यूँ ही नहीं हिम्मत हार सकता मैंअभी तो कामयाबी से मुलाकात बाकी है।",
    id: 63,
  },
  {
    title:
      "फिक्र करता है क्योंफिक्र से होता है क्या करले आज खुद पे भरोसादेख फिर होता है क्या।",
    id: 64,
  },
  {
    title:
      "मंज़िल भी ज़िद्दी ह हैरास्ते भी ज़िद्दी है देखते है कल क्या होगाहौसला भी तो जिद्दी हैं",
    id: 65,
  },
  {
    title:
      "हर रोज गिरकर मुकम्मल खड़े हैं ऐ जिंदगी जरा गौर से देख मेरे हौसलें तुझसे भी बड़े हैं।",
    id: 66,
  },
  {
    title:
      "ख्वाब बड़े सफर बड़ा कई चुनौती पार गया मैं.रुका नहीं झुका नहीं तो कैसे कह दूं हार गया मैं ं..!",
    id: 67,
  },
  {
    title:
      "कड़ी से कड़ी जुड़ती है तो जंजीर बन जाती है.!शिद्दत से मेहनत करो तो तकदीर बन जाती है..!!",
    id: 68,
  },
  {
    title:
      "न किसी से कोई ईर्ष्या न किसी से कोई होड़ मेरी अपनी मंजिलें मेरी अपनी दौड़..!!",
    id: 69,
  },
  {
    title:
      "जब आंखों में अरमान लिया.मंजिल को अपना मान लिया।है ै मुश्किल क्या आसान क्याजब ठान लिया तो ठान लिया।",
    id: 70,
  },
  {
    title:
      "तू तहलका मचाने के लिए पैदा हुआ है क्यो गुमशुम गुमनाम बैठा है उठ पहचान अप पने आप को…तेरे अन्दर भी एक तूफान बैठा है ।",
    id: 71,
  },
  {
    title:
      "पानी में तस्वीर बना सकते हो तुमपहाड़ से सड़क निकाल सकते हो तुमवो कायर है जो तकद दीर पे रोते हैंजैसी चाहो वैसी तकदीर बना सकते हो तुम",
    id: 72,
  },
  {
    title:
      "ज़िन्दगी से यही सीखा हैमेहनत करो रुकना नहीं हालत कैसे भी हो किसी के सामने झुकना नहीं ||",
    id: 73,
  },
  {
    title:
      "यकीन हो तो रास्ता कहीं से भी निकल सकता हैहवा का ओट लेकर चिराग कहीं भी जल सकता है।",
    id: 74,
  },
  {
    title:
      "बुरा वक्त नही बुरे हालात होते हैं दिल साफ रखो तो खुदा भी पास होता है…!",
    id: 75,
  },
  {
    title:
      "हिम्मत मत खोना अभी बहुत आगे जाना हैजिन्होंने कहा था तेरे बस का नहींउन्हें भी करके दिखाना है।",
    id: 76,
  },
  {
    title:
      "कि तू थोड़ा सा सब कर ले इम्तिहान जारी है एक दिन वह भी आएगा कि वक्त कहेगा ा चल अब तेरी बारी है..!!",
    id: 77,
  },
  {
    title: "कल जो होगा सोचना छोड़ दो बस मेहनत करके सारे रिकॉर्ड तोड़ दो",
    id: 78,
  },
  {
    title:
      "जिस्म ही तो बूढ़ा हुआ है साहब भूख तो जवान हैपेट तो भरना है जब तक जान में जान है.",
    id: 79,
  },
  {
    title:
      "इस जिंदगी में कोई किसी किसी का नहीं होताहम सो ोचते हैं जो सिर्फ हमारा है पर वक्त आने पर वह भी हमारा नहीं होता.",
    id: 80,
  },
  {
    title:
      "खुद में झांकने के लिए जिगर चाहिए जनाबदूसरों में बु ुराई बताने में तो हर शख्स माहिर है…",
    id: 81,
  },
  {
    title:
      "कद्र होती है इंसान की जरूरत पड़ने पर ही क्योंकिबिना जरूरत के तो लोग मोमबत्ती भी नहीं जलाया करते..",
    id: 82,
  },
  {
    title: "उम्मीद जिंदा रखिए साहब आज हंसने वाले कल तालियाँ भी बजाएंगे।",
    id: 83,
  },
  {
    title: "आपके पास जितना समय अ अभी है उससे अधिक समय कभी नहीं होगा..",
    id: 84,
  },
  {
    title:
      "निकलो जब भी सफर पर तो अपनी गाड़ी में संघर्ष सब्र धैर्य और हौसलों के पहिए जरूर लगा लेना।",
    id: 85,
  },
  {
    title:
      "पैसा वही है जो पास में हैताकत वही है जो हाथ में हैऔर अपने वही हैं जो साथ में है..",
    id: 86,
  },
  {
    title:
      "भलाई करत ते रहिये बहते पानी की तरहबुराई खुद ही किनारे लग जाएगी कचरे की तरह।",
    id: 87,
  },
  {
    title:
      "वक्त सबको मिलता है जिंदगी में बदलने के लिए परजिंदगी दो ोबारा नहीं मिलती वक्त को बदलने के लिए।",
    id: 88,
  },
  {
    title:
      "जीवन मिलना भाग्य की बात हैमृत्यु होना समय की बात है पर मृत्यु के बाद भी लोगो के े दिलो मेंजीवित रहना ये कर्मो की बात है।",
    id: 89,
  },
  {
    title:
      "तब तक कमाओ जब तक महंगी चीजे सस्तीन लगने लगे चाहे वो सम्मान हो या सामान।",
    "id d": 90,
  },
  {
    title:
      "कोई गिरने में राजी कोई गिराने में राजीजो गिरकर संभल जाए वही जीतता है बाजी।",
    id: 91,
  },
  {
    title:
      "खुद गिरा खुद संभल के खड़ा ह हुआ हूँमजबूरियाँ थी इसलिए थोड़ा जल्दी बड़ा हुआ हूँ।",
    id: 92,
  },
  {
    title:
      "उसके रहते जीवन में कोई गम नहीं होतादुनिया साथ दे या न दे पर माँ का प्या ार कभी कम नहीं होता।",
    id: 93,
  },
  {
    title:
      "ठुकरा दिया जिन्होंने मुझे मेरा वक्त देख करकसम खाता हूँ ऐसा वक्त लाऊंगा की मिलना पड़ेगा मुझसे वक्त लेक कर।",
    id: 94,
  },
  {
    title:
      "जिनके ऊपर जिम्मेदारी का बोझ होता हैउनके पास रूठने और टूटने का वक्त नहीं होता है।",
    id: 95,
  },
  {
    title:
      "थोड़ा डूबूँग गा मगर में फिर तैर आऊंगाऐ जिंदगी तू देख में फिर जीत जाऊंगा।",
    id: 96,
  },
  {
    title:
      "जो रातों को कोशिशों में गवां देते हैंवही सपनो की चिंगारी को हवा देते हैं।",
    id: 97,
  },
  {
    title:
      "जीत निश्चित हो तो कायर भी लड़ सकते है।बहादुर वो कहलाते है जो हार निश्चित हो फिर भी मैदान नहीं छोड़ते।",
    id: 98,
  },
  {
    title:
      "शोर मत कर अभी ग़मों की रात हैधज्जिया उड़ा देंगे बस कुछ दिनों की बात है।",
    id: 99,
  },
  { title: "सफलता डिग्री नहीं हुन नर मांगती है।", id: 100 },
];
