export const romanticShayari = [
  {
    title:
      "मंजिल भी तुम हो तलाश भी तुम हो,उम्मीद भी तुम हो आस भी तुम हो,इश्क भी तुम हो और जूनूँ भी तुम ही हो,अहसास तुम हो प्यास भी तुम ही हो।",
    id: 1,
  },
  {
    title:
      "चेहरे पे मेरे जुल्फों को फैलाओ किसी दिन,क्यूँ रोज गरजते हो बरस जाओ किसी दिन,खुशबु की तरह गुजरो मेरी दिल की गली से,फूलों की तरह मुझपे बिखर जाओ किसी दिन।",
    id: 2,
  },
  {
    title:
      "ये ज़ुल्फ़ अगर खुलके बिखर जाये तो अच्छा,इस रात की तकदीर संवर जाए तो अच्छा,जिस तरह से थोड़ी सी तेरे साथ कटी है,बाकी भी इसी तरह गुजर जाए तो अच्छा।",
    id: 3,
  },
  {
    title:
      "मैने कब तुझसे ज़माने की खुशी माँगी है,एक हल्की-सी मेरे लब पे हँसी माँगी है,सामने तुझको बिठाकर तेरा दीदार करूँ,जी में आता हैं जी भर के तुझे प्यार करूँ।",
    id: 4,
  },
  {
    title:
      "सर्द हवाओं ने गालों को छुआ है,शायद तुमने मेरा नाम लिया होगा,दिल की धड़कन रुक सी गयी है सीने में,शायद तुमने मुझे थाम लिया होगा।",
    id: 5,
  },
  {
    title:
      "सुर्ख गुलाब सी तुम हो,जिन्दगी के बहाव सी तुम हो,हर कोई पढ़ने को बेकरार,पढ़ने वाली किताब सी तुम हो।",
    id: 6,
  },
  {
    title:
      "लबों से छू लूँ जिस्म तेरा,साँसों में साँस जगा जाऊँ,तू कहे अगर इक बार मुझे,मैं खुद ही तुझमें समा जाऊँ।",
    id: 7,
  },
  {
    title:
      "जन्म-जन्म जो साथ निभाए,तुम ऐसा बंधन बन जाओ,मैं बन जाऊं प्यार भरा दिल,तुम दिल की धड़कन बन जाओ।",
    id: 8,
  },
  {
    title:
      "दिल में है जो बात होंठों पे आने दे,मुझे जज्बातों की लहरों में खो जाने दे,आदी हो चुका हूँ मैं तेरी निगाहों का,अपनी निगाहों के समंदर में डूब जाने दे।",
    id: 9,
  },
  {
    title:
      "एक पल के लिए जब तू पास आता है,मेरा हर लम्हा ख़ास बन जाता है,सँवरने सी लगती है ये ज़िन्दगी अपनी,जब भी तू मेरी बाहों में मुस्कुराता है।",
    id: 10,
  },
  {
    title:
      "रख लूं नजर में चेहरा तेरादिन रात इसी पे मरता रहूं..जब तक ये सांसे चलती रहें,मैं तुझसे मोहब्बत करता रहूं…",
    id: 11,
  },
  {
    title:
      "फ़िज़ा में महकती शाम हो तुम,प्यार का छलकता जाम हो तुम,सीने में छुपाये फिरते हैं तुम्हें,मेरी ज़िन्दगी का दूसरा नाम हो तुम।",
    id: 12,
  },
  {
    title:
      "तेज बारिश में कभी सर्द हवाओं में रहा,एक तेरा ज़िक्र था जो मेरी सदाओं में रहा,कितने लोगों से मेरे गहरे रिश्ते थे मगर,तेरा चेहरा ही सिर्फ मेरी दुआओं में रहा।",
    id: 13,
  },
  {
    title:
      "कुछ नशा तेरी बात का है,कुछ नशा धीमी बरसात का है,हमें तुम यूँही पागल मत समझो,ये दिल पर असर पहली मुलाकात का है!!",
    id: 14,
  },
  {
    title:
      "तुझसे रु-ब-रु होकर बातें करूँ,निगाहें मिलाकर वफ़ा के वादे करूँ,थाम कर तेरा हाथ बैठ जाऊं तेरे सामने,तेरी हसीन सूरत के नज़ारे करूँ।",
    id: 15,
  },
  {
    title:
      "इश्क़ है या इबादतअब कुछ समझ नही आता,एक खूबसूरत ख्याल हो तुमजो दिल से नही जाता।",
    id: 16,
  },
  {
    title:
      "कुछ दूर मेरे साथ चलोहम सारी कहानी कह देंगेसमझे ना तुम जिसे आँखों सेवो बात मुँह ज़बानी कह देंगे।",
    id: 17,
  },
  {
    title:
      "अगर मैं हद से गुज़र जाऊं तो मुझे माफ़ करना,तेरे दिल में उत्तर जाऊं तो मुझे माफ़ करना,रात में तुझे देख के तेरे दीदार के ख़ातिर,पल भर जो ठहर जाऊं तो मुझे माफ़ करना!!",
    id: 18,
  },
  {
    title:
      "वादा है जब भी मुझसे मिलोगे,हर बार इश्क होगा,मोहब्बत पूरी शिद्दत से होगी,प्यार बेपनाह होगा।",
    id: 19,
  },
  {
    title:
      "आज बारिश में तेरे संग नहाना है,सपना ये मेरा कितना सुहाना है,बारिश की बूंदें जो गिरे तेरे होंठों पे,उन्हें अपने होंठों से उठाना है।",
    id: 20,
  },
  {
    title:
      "कभी लफ्ज़ भूल जाऊं कभी बात भूल जाऊंतूझे इस कदर चाहूँ कि अपनी ज़ात भूल जाऊंकभी उठ के तेरे पास से जो मैं चल दूँजाते हुए खुद को तेरे पास भूल जाऊं।",
    id: 21,
  },
  {
    title:
      "छू गया जब कभी ख्याल तेरादिल मेरा देर तक धड़कता रहाकल तेरा ज़िक्र छिड़ गया घर मेंऔर घर देर तक महकता रहा।",
    id: 22,
  },
  {
    title:
      "मैं तमाम दिन का थका हुआतू तमाम शब का जगा हुआज़रा ठहर जा इसी मोड़ परतेरे साथ शाम गुज़ार लूँ।",
    id: 23,
  },
  {
    title:
      "गर मेरी चाहतों के मुताबिकज़माने की हर बात होतीतो बस मैं होता तुम होतीऔर सारी रात बरसात होती।",
    id: 24,
  },
  {
    title:
      "हक़ीक़त ना सही तुमख़्वाब की तरह मिला करो,भटके हुए मुसाफिर कोचांदनी रात की तरह मिला करो।",
    id: 25,
  },
  {
    title:
      "तेरे सीने से लगकर तेरी आरजू बन जाऊँतेरी साँसो से मिलकर तेरी खुश्बू बन जाऊँफासले ना रहें कोई तेरे मेरे दरमिआँमैं…मैं ना रहूँ बस तू ही तू बन जाऊँ।",
    id: 26,
  },
  {
    title:
      "मंजिल भी तुम हो तलाश भी तुम होउम्मीद भी तुम हो आस भी तुम होइश्क भी तुम हो और जूनूँ भी तुम ही होअहसास तुम हो प्यास भी तुम ही हो।",
    id: 27,
  },
  {
    title:
      "चेहरे पे मेरे जुल्फों को फैलाओ किसी दिनक्यूँ रोज गरजते हो बरस जाओ किसी दिनखुशबु की तरह गुजरो मेरी दिल की गली सेफूलों की तरह मुझपे बिखर जाओ किसी दिन।",
    id: 28,
  },
  {
    title:
      "कुछ सोचूं तो तेरा ख्याल आ जाता है;कुछ बोलूं तो तेरा नाम आ जाता है;कब तलक बयाँ करूँ दिल की बात;हर सांस में अब तेरा एहसास आ जाता है।",
    id: 29,
  },
  {
    title:
      "हर बार दिल से ये पैगाम आए;ज़ुबाँ खोलूं तो तेरा ही नाम आए;तुम ही क्यूँ भाए दिल को क्या मालूम;जब नज़रों के सामने हसीन तमाम आए.",
    id: 30,
  },
  {
    title:
      "तुम हशीन हो के गुलाब जैसी हो,बहुत नाजुक हो ख्वाब जैसी हो,होठों से लगाकर पी जाऊं तुम्हे,सर से पाँव तक शराब जैसी हो।",
    id: 31,
  },
  {
    title:
      "तेरे हुश्न पे कुर्बान हो जाऊतेरी बाहों में बेजान हो जाऊऐसी नज़ाक़त है तेरी सूरत कीकी मै तेरा गुलाम हो जाऊ",
    id: 32,
  },
  {
    title:
      "मेरे दिल ने जब भी दुआ माँगी है,तुझे माँगा है तेरी वफ़ा माँगी है,जिस मोहब्बत को देख के दुनिया को रश्क आये,तेरे प्यार करने की वो अदा माँगी है।",
    id: 33,
  },
  {
    title:
      "रात गुमसूँ है मगर चेन खामोश नहीकैसे कह दू आज फिर होश नही,ऐसा डूबा तेरी आखो की गहराई मैं,हाथ में जाम है मगर पीने का होश नही",
    id: 34,
  },
  {
    title:
      "रात होती है हर शाम के बाद,तेरी याद आती है हर बात के बाद,हमने खामोश रहकर भी देखा हैतेरी आवाज आती है मेरी हर सांस के बाद।",
    id: 35,
  },
  {
    title:
      "तुम मिल गए तो मुझ से नाराज है खुदा,कहता है कि तू अब कुछ माँगता नहीं है।",
    id: 36,
  },
  {
    title:
      "तेरे रुखसार पर ढले हैं मेरी शाम के किस्से,खामोशी से माँगी हुई मोहब्बत की दुआ हो तुम।",
    id: 37,
  },
  {
    title:
      "तुम्हारा नाम लेने से मुझे सब जान जाते हैंमै वो खोई हुई चीज हूँ, जिसका पता तुम हो।",
    id: 38,
  },
  {
    title:
      "हर सोच में बस एक ख्याल, तेरा आता है!लब जरा से हिलते नहीं की, नाम तेरा आता है!",
    id: 39,
  },
  {
    title:
      "हँसते हुए तुझको जब भी देखता हूँ मैं,तू ही दुनिया है मेरी, यही सोचता हूँ मैं।",
    id: 40,
  },
  {
    title:
      "किताब-ए-दिल में भी रखा तो ताज़गी ना गई,तेरे ख़याल का जलवा गुलाब जैसा है।",
    id: 41,
  },
  {
    title:
      "तुझे अकेले ही पढ़ूं कोई हमसबक न रहे,मैं चाहता हूँ तुझ पर किसी का हक न रहे।",
    id: 42,
  },
  {
    title: "हमसे ना कट सकेगा अंधेरो का ये सफरअब शाम हो रही हे मेरा हाथ थाम लो।",
    id: 43,
  },
  {
    title:
      "तरसेगा जब दिल तुम्हारा मेरी मुलाकात को,तब आ जायेंगे ख्वाबों मे हम उसी रात को।",
    id: 44,
  },
  {
    title: "किस किस को बताऊं हाल मेरा,सुबह उठते ही आ जाता है ख्याल तेरा..!!",
    id: 45,
  },
  {
    title:
      "कैसे करूं मैं तुम्हारी यादों की गिनतीसांसों का भी कोई हिसाब रखता है क्या…",
    id: 46,
  },
  {
    title:
      "कभी दोस्ती कहेंगे े कभी बेरुखी कहेंगे,जो मिलेगा कोई तुझसा उसे ज़िन्दगी कहेंगे,…",
    id: 47,
  },
  {
    title:
      "इक मुलाकात करो हमसे इनायत समझ कर,हर चीज का हिसाब देंगे कयाम मत समझ कर,मेरी मोहब्बत पे कभी शक न करना,हम मोहब्बत भी करते हैं इबादत समझ कर…",
    id: 48,
  },
  {
    title:
      "बन जाओ मेरी जिंदगी तन्हा हूं मैं,बसालो दिल क की धड़कन में कि तन्हा हूं मैं,जो तुम नही तो जिंदगी में कुछ भी नहीसमा जाओ मुझमें कि तन्हा हूं मैं…",
    id: 49,
  },
  {
    title:
      "अपनी जिंदगी में हमने ते ेरी जरूरत देखी है,तेरी आँखो में हमने अपने लिए मोहब्बत देखी है,जितनी बार खुद को भी नही देखा होगा,उतनी बार हमने तेरी सूरत देखी है।",
    id: 50,
  },
  {
    "t title":
      "वो आँखों से यूं शरारत करते हैं,अपनी अदाओं से यूं कयामत करते हैं,निगाहें उनके चेहरे से हटती ही नहींऔर वो हमारी नजरों से शिकायत करते हैं।",
    id: 51,
  },
  {
    title:
      "तुझे देख लूं तो सारा दिन फूल सा खिलता है,तेरी आवाज सुनकर ही,ना जाने क्यों दिल को सुकून मिलता है।",
    id: 52,
  },
  {
    title:
      "माना की जायज़ नहीं,इश्क तुमसे बेपनाह करना,मगर तुम अच्छे लगे तोठान लिया ये गुनाह करना।",
    id: 53,
  },
  {
    title:
      "तू मोहब्बत नही इबादत है मेरी,तू ज जरूरत नही जीने की आदत है मेरी,बन गया हूं तेरी यादों का कैदी,अब तो बस तू ही जमानत है मेरी।",
    id: 54,
  },
  {
    title: "कसम की कसम है कसम से,हमको प्यार र है सिर्फ तुमसे।",
    id: 55,
  },
  {
    title:
      "सामने होते हो तो कुछ कह नही पाते,पर यह सच है बिन तेरे हम रह नही पाते।",
    id: 56,
  },
  {
    title:
      "आओ आज मिल लके एक सुलह कर लेते हैंदिल तुम रख लो तुम्हें हम रख लेते हैं।",
    id: 57,
  },
  {
    title:
      "चूम लूं तेरे होठों को दिल की ये ख्वाहिश हैबात ये मेरी नही दि िल की फरमाइश है.!",
    id: 58,
  },
  {
    title: "तुम दो बूंद इश्क़ ले आओ,हम मोहब्बतों का समंदर ले आते हैं।",
    id: 59,
  },
  {
    title:
      "Dil करता है तेरे सीने े में दिल बनकर रहें,तुम धड़कनों को संभालों और हम धड़कते रहें।",
    id: 60,
  },
  {
    title:
      "सपने थे अपनों के, आप हासिल हुए,न जाने कैसे हम आपकी दोस्ती क के काबिल हुए,कर्ज़दार रहेंगे इस दिन के हम,जब आप हमारी ज़िंदगी में शामिल हुए.!",
    id: 61,
  },
  {
    title:
      "कहां से लाऊं पक्के सबूत की हम “तुम्हें” कित तना चाहते हैं,दिल-दिमाग-नज़र सब तो तेरी “कैद” में है।",
    id: 62,
  },
  {
    title:
      "मुमकिन ही नहीं किसी और से दिल लगाना,तुमसे प्यार इतनी शिद्दत से करते े हैं।",
    id: 63,
  },
  {
    title:
      "नीदें छीन रखी हैं तेरी यादों ने…गिला तेरी दूरी से करूं या अपनी चाहत से…!",
    id: 64,
  },
  {
    title:
      "धड़कते हुए दिल का करार हो तुम,इन सजी महफिलों की बहार तो तुम,तरसती हुई निगाहों का इंतज़ार हो तुम,मेरी जिंदगी का पहला प्यार हो तुम।",
    id: 65,
  },
  {
    title:
      "चुपके से आकर इस दिल में उतर जाते हो,साँसों में खुशबू बन के बिखर जाते हो,कुछ यूँ चला है आपके प्यार का जादू,सोते-जागते बस तुम ही नजर आते हो।",
    id: 66,
  },
  {
    title:
      "चेहरे पर हंसी छा जाती है,आँखों में सुरूर आ जाता है,जब तुम मुझे अपना कहते हो,मुझे खुद पर गुरुर आ जाता है।",
    id: 67,
  },
  {
    title:
      "मेरे वजूद में काश तू उतर जाए,मैं देखूं आइना और तू नजर आये,तू हो सामने और वक्त ठहर जाए,और तुझे देखते हुए जिंदगी गुज़र जाए।",
    id: 68,
  },
  {
    title:
      "मेरा ा हर लम्हा चुराया आपने,आँखों को एक ख्वाब दिखाया आपने,हमें ज़िंदगी दी किसी और ने,पर प्यार में जीना सिखाया आपने।",
    id: 69,
  },
  {
    title:
      "उदास लम्हो ों की न कोई याद रखना,तूफान में भी वजूद अपना संभाल रखना,किसी की ज़िंदगी की ख़ुशी हो तुम,बस यही सोच तुम अपना ख्याल रखना।",
    id: 70,
  },
  {
    title:
      "तेरी आँखों में वो कशिश हैं,जो दिल को छू जाती हैं,तेरी बातों में वो ख़ुशी हैं,जो मेरे रूह में समा जाती हैं,",
    id: 71,
  },
  {
    title:
      "हमें सीने से लगाक कर हमारी सारी कसक दूर कर दो,हम सिर्फ तुम्हारे हो जाएं हमें इतना मजबूर कर दो!!",
    id: 72,
  },
  {
    title:
      "यूं ही नहीं हम आपके लिए तड़पते हैं,आप हो ही ी इतने प्यारे जो हर सांस के साथ हमारे दिल में धड़कते हैं।",
    id: 73,
  },
  {
    title:
      "क्या कहूं यार मुझे सब्र क्यूं नही आता,तुझे देखने के बाद मुझसे र रहा ही नही जाता।",
    id: 74,
  },
  {
    title:
      "जब भी दिल करे मेरे दिल की धड़कने सुन सकती हो,ये नादान हर पल तुझसे प्यार करने की ज़िद्द करता है.",
    id: 75,
  },
  {
    title:
      "छीन लूँ तुझे दुनिया से ये मेरे बस में नहीमगर मेरे दिल से तुझे कोई निकाल दे किसी के बस की बात नही।",
    id: 76,
  },
  {
    title:
      "खुद-ब-ख खुद शामिल हो गए तुम मेरी साँसों में,हम सोच के करते तो फिर मोहब्बत न करते।",
    id: 77,
  },
  {
    title:
      "बहुत खूबसूरत हैं ये आँखें तुम्हारीइन्हें बना दो ो चाहत हमारी,हम नही मांगते दुनिया की खुशियां,जो तुम बन जाओ मोहब्बत हमारी।",
    id: 78,
  },
  {
    title:
      "चाहा है तुम्हें अपने अरमान से भी ज्यादा,लगती हो ो हसीन तुम मुस्कान से भी ज्यादा,मेरी हर धड़कन हर साँस है तुम्हारे लिए,क्या माँगोगे जान मेरी जान से भी ज्यादा।",
    id: 79,
  },
  {
    title:
      "हम आपके प्या ार में कुछ ऐसा कर जाएंगे,बन कर खुशबू इन हवाओं में बिखर जाएंगे,भुलाना अगर चाहो तो साँसों को रोक लेना,वरना साँस भी लोगे तो दिल में उतर जाएंगे।",
    "i id": 80,
  },
  {
    title:
      "आँखों के सामने हर पल आपको पाया है,अपने दिल में सिर्फ आपको ही बसाया है,आपके बिना हम जिए तो भी कैसे,भला जान के बिना भी कोई जी पाया है ",
    id: 81,
  },
  {
    title:
      "दीवाने है तेरे नाम के इस बात से इंकार नहींकैसे कहे कि तुमसे प्यार नहींकुछ तो कसूर है आपकी आँखों काहम अकेले तो ग गुनहगार नहीं।",
    id: 82,
  },
  {
    title:
      "तुम आये तो लगा हर खुशी आ गई,यू लगा जैसे ज़िन्दगी आ गई…था जिस घड़ी का मुझे कब से इंतज़ारअचानक वो मेरे करीब आ गई ई …",
    id: 83,
  },
  {
    title:
      "समुंदर से निकलकर हमें एक किनारा मिला है,ज़िन्दगी जीने के लिए फिर से एक सहारा मिला है,बड़ी ही उलझनों में फँसी थी जो ज़िन् ्दगी,उस ज़िन्दगी में अब साथ प्यारा मिला है।",
    id: 84,
  },
  {
    title:
      "जिस्म से रूह तक जाए वो हकीकत है इश्करूह से रूह तक जाए वो इबादत है इश्क़",
    id: 85,
  },
  {
    title:
      "मुमकिन नही अब तुझे भूल पानातेरे इश्क की चाहत अब मेरीमौत के साथ ही खत्म होगी।",
    id: 86,
  },
  {
    title:
      "जिक्र करूं उसका, तो रात स सोने नही देतीवफ़ा करूं उससे, तो महसूस उसे होने नही देतीइतनी बेदर्द है ये रश्म-ए-मोहब्बतदूर है वो मुझसे, और जुदा मुझे होने नही देती।।",
    id: 87,
  },
  {
    title:
      "सांसों में रहकर तुम हमारे मेहमान बन गए,मुस्कुराए ऐसे की तुम हमारी पहचान बन गए,लोग पास रहकर भी हमारे ना बन सके,और तुम दूर होकर भी हमा ारी जान बन गए..!",
    id: 88,
  },
  {
    title:
      "नशा शराब का होता तो छूट भी जाता…लत मोहब्बत की लगी है,जान के साथ ही जायेगी।",
    id: 89,
  },
  {
    title:
      "किसी ने हमसे पूछा प्यार क्या हैहमने कहा… प्यार तो वो हैजो हद ने रहकर…बेहद हो जाए…",
    id: 90,
  },
  {
    title:
      "कलम से लिख नही सकतेउदास दिल के अफसानेगालिब हम तुम्हें दिल से याद करते हैं,बाकी तुम्हारे दिल की खुदा जाने.!",
    id: 91,
  },
  {
    title:
      "खुद नही जानते कितने प्यारे हो आप,जान हो हमारी पर जान से प्यारे हो आप,दूरियों के होने से कोई फर्क नहीं पड़ता,कल भी हमारे थे और आज भी हमारे हो आप।",
    id: 92,
  },
  {
    title:
      "तेरा नाम ही क्यों ये दिल रटता ह है,क्यों ये दिल सिर्फ तुझपे ही मरता है,न जाने कितना नशा है तेरे इश्क़ में,अब तो तेरी याद में ही ये दिन कटता है।",
    id: 93,
  },
  {
    title:
      "Ban jao m meri zindagi tanha hun main,Basalo dil ki dhadkan mein ke tanha hun main,Jo tum nahi toh zindagi main toh kuch nahi,Sama jao mujhme ki tanha hun main….. ❤",
    id: 94,
  },
  {
    title:
      "Hasrat hai sirf tumhe pane ki,aur koi khwahish nahi is Deewane ki,shikwa mujhe tumse nahi khuda se hai,kya zarurat thi tumhe itna khubsurat banane ki..?",
    id: 95,
  },
  {
    title:
      "चाहत है या दिल्लगी या यूँ ही मन भरमाया है,याद करोगे तुम भी कभी किससे दिल लगाय या है।",
    id: 96,
  },
  {
    title:
      "थोड़े गुस्से वाले थोड़े नादान हो तुममगर जैसे भी हो मेरी जान हो तुम।",
    id: 97,
  },
  {
    title:
      "नही है ख्वाहिश की इस ज जहां या उस जहां में पनाह मिले,इतना करम कर मेरे खुदा की उससे मुझे प्यार बेपनाह मिले!",
    id: 98,
  },
  {
    title:
      "कितना प्यार है तुमसे बस ये जान लो,जिं ंदगी हो आप मेरी बस बात मान लो,तुम्हें देने को मेरे पास कुछ भी नहीबस एक जान है जब जी चाहे मांग लो!!",
    id: 99,
  },
  {
    title:
      "तुझे कोई और भी चाहे,इस स बात से दिल थोड़ा थोड़ा जलता है,पर फ़क्र है मुझे इस बात पे कि, हर कोई मेरी पसंद पर मरता है।",
    id: 100,
  },
  {
    title:
      "जिंदगी के हर मोड़ पर मुझे ते ेरा साथ चाहिए,वक्त कितना भी बुरा हो कट जायेगा,बस मेरे हाथों में मुझे तेरा हाथ चाहिए..!!",
    id: 101,
  },
  {
    title:
      "जागना भी कुबूल है रातभर तेरी याद दों में,तेरे एहसासों में जो मजा है वो नीद में कहां.!",
    id: 102,
  },
  {
    title:
      "हम ना अजनबी हैं ना पराए हैंआप और हम एक रिश्ते के साए हैंजब भी जी चा ाहे महसूस कर लीजिएगा,हम तो आपकी मुस्कुराहट में समाए हैं!!",
    id: 103,
  },
  {
    title:
      "मोहब्बत की शम्मा जलाकर तो देखो,जरा दिल की दुनिया सजा कर तो देख खो,तुम्हें हो न जाए मोहब्बत तो कहना,जरा हमसे नज़रें मिलाकर तो देखो।",
    id: 104,
  },
  {
    title:
      "तरस रहे हैं बड़ी मुद्दातों से हम,अपनी मोहब्बत का इज़ ़हार लिख दो,दीवाने हो जाए जिसे पढ़ के हमकुछ ऐसा तुम एक बार लिख दो।।",
    id: 105,
  },
  {
    title:
      "तुझे देखने को ये दिल तरसता है,एक तेरे ही इंतजार में ये तड़पता है,कैसे समझाऊं अपने इस नादान दिल को,जो मेरा होकर भी सिर्फ तेरे लिए धड़कता है।",
    id: 106,
  },
  {
    title:
      "धोखा ना देना कि तुझपे ऐतबार बहु ुत हैये दिल तेरी चाहत का तलबगार बहुत हैतेरी सूरत ना दिखे तो दिखाई कुछ नहीं देताहम क्या करें कि तुझसे हमें प्यार बहुत है।",
    id: 107,
  },
  {
    title:
      "सफर वहीं तक है जहाँ तक तुम होनजर वहीं तक है जहाँ तक तुम होहजारों फूल देखे हैं इस गुलशन में मगर,खुशबू वहीं तक है जहाँ तक तुम हो।",
    id: 108,
  },
  {
    title:
      "इस दिल का कहा मानो एक काम कर दोएक बेनाम सी मोहब्बत मेरे नाम कर दोमेरे ऊपर एक छोटा सा एहसान कर दोएक सुबह को मिलो और शाम कर दो।",
    id: 109,
  },
  {
    title:
      "संगमरमर के महल में तेरी तस्वीर सजाऊंगामेरे इस दिल में ऐ सनम तेरे ख्वाब सजाऊंगाआजमा के देख ले तेरे दिल में बस जाऊंगाप्यार का हूँ ँ प्यासा तेरे आगोश में सिमट जाऊॅंगा।",
    id: 110,
  },
  {
    title:
      "बेवजह हम वजह ढूंढ़ते हैं तेरे पास आने कोये दिल बेकरार है तुझे धड़कन में बसाने कोबुझती ी नहीं है प्यास मेरे इस प्यासे दिल कीन जाने कब मिलेगा सुकून तेरे इस दीवाने को।",
    id: 111,
  },
  {
    title:
      "चाहा है तुम्हें अपने अरमान से भी ज्यादालग गती हो हसीन तुम मुस्कान से भी ज्यादामेरी हर धड़कन हर साँस है तुम्हारे लिएक्या माँगोगे जान मेरी जान से भी ज्यादा।",
    id: 112,
  },
  {
    title: "हमनें हा ाथ फैला कर इश्क मांगा था,सनम ने हाथ चूमकर जान निकाल दी..",
    id: 113,
  },
  {
    title:
      "ख़ामोश रात में सितारे नई होतेउदास आँखों में रंगीन नज़ारे नई होतेह हम कभी ना करते याद आपकोअगर आप इतने प्यारे ना होते",
    id: 114,
  },
  {
    title:
      "खुद नहीं जानते कितनी प्यारे हो आप,जान हो हमारी पर जान से प्यारे हो आप, ,दूरियों के होने से कोई फर्क नही पड़ता,कल भी हमारे थे और आज भी हमारे हो आप।",
    id: 115,
  },
  {
    title:
      "तेरे हुस्न को परदे कि जरुरत क्या है,कौन रहता है होश में तुझे देखने के बाद।",
    id: 116,
  },
  {
    title:
      "सफर वहीं तक है जहाँ तक तुम हो,नजर वहीं तक है जहाँ तक तुम हो,हजारों फूल देखे हैं इस गुलशन में मगर,खुशबू वहीं तक है जहाँ तक तुम हो।",
    id: 117,
  },
  {
    title:
      "मत कर कोशिश मेरे दिल सेअपनी यादों को मिटाने की,मेरे उसूल में नही किसी कोअपना ब बनाकर भूल जाना..!",
    id: 118,
  },
  {
    title:
      "निकलते हैं आंसू जब मुलाकात नही होती,तड़पता है दिल जब बात नही होती,आप याद न आओ ऐसी सुबह नही होती,हम आपक की भूलकर सोएं, ऐसी रात नही होती।।",
    id: 119,
  },
  {
    title:
      "तेरे प्यार में दो पल की जिंदगी बहुत है,एक पल की हँसी और एक पल की खुशी बहुत है,यह दुनिय या मुझे जाने, या ना जाने,तेरी आंखें मुझे पहचाने यही बहुत है।",
    id: 120,
  },
];
