export const sadShayari = [
  {
    title:
      "जवाब लेने चले थे, सवाल ही भूल गए!अजीब है ये इश्क भी, अपना हाल भी भूल गए!!",
    id: 1,
  },
  {
    title:
      "कुछ ना बचा मेरे इन, दो खाली हाथों में,एक हाथ से किस्मत रूठ गई,तो दूसरे हाथ से मोहब्बत छूट गई।",
    id: 2,
  },
  {
    title:
      "कुछ गम…कुछ ठोकरें…कुछ चीखें उधार देती है…कभी कभी जिंदगी…मौत आने से पहले ही मार देती है…",
    id: 3,
  },
  {
    title:
      "जिंदगी में कुछ हसीन पल यूंही गुजर जाते हैंरह जाती हैं यादें और इंसान बिछड़ जाते हैं।",
    id: 4,
  },
  {
    title:
      "कुछ अजीब सा चल रहा है, ये वक्त का सफर…एक गहरी सी खामोशी है खुद के ही अंदर…",
    id: 5,
  },
  {
    title:
      "लाख चाहूं कि तुझे याद ना करूं मगर,इरादा अपनी जगह, बेबसी अपनी जगह..!!",
    id: 6,
  },
  {
    title:
      "तुम्हारी और हमारी रात में बस फर्क इतना हैतुम्हारी सो के गुजरती हैहमारी रो के गुजरती है।",
    id: 7,
  },
  {
    title: "वक्त की तरह निकल गया वो,नजदीक से भी और तकदीर से भी..!",
    id: 8,
  },
  {
    title: "दो ही हमसफर मिले जिंदगी में,एक सबर… तो दूसरा इम्तिहान..!!",
    id: 9,
  },
  {
    title:
      "“गम” ये लफ्ज़ कहने में तो कम लगता हैलेकिन दोस्तों सहने में बड़ा दम लगता है।",
    id: 10,
  },
  {
    title:
      "कहीं जीत तो कहीं हार के निशान हैं,कौन जाने, हम कितने दिन के मेहमान हैं।",
    id: 11,
  },
  {
    title:
      "कभी सोचा न था इतनी जल्दी खत्म कर दोगे रिश्ता हमसे,मिले तो यूं थे जैसे सदियों साथ निभाओगे।",
    id: 12,
  },
  {
    title:
      "ना जिंदगी मिली ना वफा मिली,क्यों हर खुशी हमसे खफा मिली,झूठी मुस्कान लिए दर्द छुपाते रहे,सच्चे प्यार की हमे क्या सजा मिली.!",
    id: 13,
  },
  {
    title: "बड़ी अजीब होती हैं ये यादेंकभी हंसा देती हैं, कभी रुला देती हैं।",
    id: 14,
  },
  {
    title:
      "हँसते बहुत हैं, मुस्कुराते कम हैं,रोते नही बस आँखें नम हैं,सवाल सी जिंदगी है, जवाब कोई नही,शोर तो बहुत है, पर उसकी आवाज कोई नही..!",
    id: 15,
  },
  {
    title:
      "दिल में जो है, वो सब सच बता देता हूं,किस्मत खराब इतनी जिसको चाहता हूं उसी को गंवा देता हूं।",
    id: 16,
  },
  {
    title: "अच्छी थी कहानी मगर अधूरी रह गई,इतनी मोहब्बत के बाद भी दूरी रह गई…",
    id: 17,
  },
  {
    title: "इस तरह से लोग रूठ गए मुझसे,जैसे मुझसा बुरा दुनिया में कोई और नही।",
    id: 18,
  },
  {
    title:
      "हमे तो प्यार के दो लफ्ज़ भी ना नसीब हुए,और बदनाम ऐसे हुए जैसे इश्क के बादशाह थे हम।",
    id: 19,
  },
  {
    title: "बड़े ही खुशनुमा वहम में थे,कि हम उनकी जिंदगी में अहम थे",
    id: 20,
  },
  {
    title:
      "धीरे धीरे वो हमें अपनी जिंदगी से हटाते रहे,बताकर मजबूरियां हमे वो अपना दिल कहीं और लगाते रहे।",
    id: 21,
  },
  {
    title:
      "अधूरे चांद से फरियाद तो करता होगा,वो मुझे ज्यादा नही पर याद तो करता होगा..!!",
    id: 22,
  },
  {
    title:
      "जिंदगी में हिस्सा बनने की चाह थी,मगर किस्मत ने किस्सा बनाकर छोड़ दिया…!",
    id: 23,
  },
  {
    title:
      "दर्द मुझको ढूंढ लेता है रोज नए बहाने से,,वो हो गया है वाकिफ मेरे हर ठिकाने से!",
    id: 24,
  },
  {
    title:
      "शायद अब लौट ना पाऊं कभी खुशियों के बाजार में,गम ने ऊंची बोली लगाकर खरीद लिया है मुझे…",
    id: 25,
  },
  {
    title:
      "हमेशा याद रहेगा ये दौर हमको,,क्या खूब तरसे जिंदगी में एक शख्स के लिए.!!",
    id: 26,
  },
  {
    title: "हमे लगता था वो नाराज़ हैं हमसेहम गलत थे वो तो परेशान थे हमसे…",
    id: 27,
  },
  {
    title:
      "जिसकी गलतियों से भी मैने रिश्ता निभाया हैउसने बार बार मुझे फालतू होने का एहसास दिलाया है।",
    id: 28,
  },
  {
    title: "कहने को तो बहुत कुछ बाकी है,मगर तेरे लिए मेरी खामोशी ही काफी है..",
    id: 29,
  },
  {
    title: "शौक ही नही रहा की खुद को साबित करूं,अब तो आप जो समझो वही हूं..!",
    id: 30,
  },
  {
    title: "तेरे हर सवाल का जवाब सिर्फ़ यही है,हां मैं गलत हूं, और तू सही है।",
    id: 31,
  },
  {
    title: "कोई बीमार हम सा नही,कोई इलाज तुम सा नही!",
    id: 32,
  },
  {
    title:
      "हम भी जिया करते थे कभी,परिंदे जैसी आजादी लेकर!फिर एक शख्स आया,मोहब्बत की आड़ में, मेरी बर्बादी लेकर!",
    id: 33,
  },
  {
    title:
      "मेरी कोशिश कभी कामयाब ना हो सकी,ना तुझे पाने की, ना तुझे भुलाने की।",
    id: 34,
  },
  {
    title:
      "जज्बातों में ढल के यूं, दिल में उतर गया,बन के मेरी वो आदत, अब खुद बदल गया!!",
    id: 35,
  },
  {
    title: "ना शिकवा है गैरों से, मगरउम्मीद अब अपनो से भी नही रही।",
    id: 36,
  },
  {
    title:
      "किस्मत ने जैसे चाहा वैसे ढल गए हमबहुत संभल के चले फिर भी फिसल गए हम,किसी ने विश्वास तोड़ा तो किसी ने दिल,और लोग कहते हैं की बदल गए हैं हम।",
    id: 37,
  },
  {
    title:
      "ना रास्तों ने साथ दिया…ना मंज़िल ने इंतजार किया…मैं क्या लिखूं अपनी जिंदगी पर…मेरे साथ तो…उम्मीदों ने भी मजाक किया…",
    id: 38,
  },
  {
    title: "उदास कर देती है ये शामऐसा लगता है…जैसे कोई भूल रहा है धीरे-धीरे..",
    id: 39,
  },
  {
    title:
      "सोचता हूं की दूर चला जाऊं उसके शहर से,पर क्या करूं उसकी यादें पीछा नही छोड़ती।",
    id: 40,
  },
  {
    title:
      "यूं तो कोई शिकायत नहीं मुझे मेरे आज से मगर,कभी कभी बीता हुआ पल बहुत याद आता है।।",
    id: 41,
  },
  {
    title:
      "सुकून की तलाश में हम दिल बेचने निकले थेखरीददार ऐसा मिला दर्द भी दे गया दिल भी ले गया।",
    id: 42,
  },
  {
    title: "वक्त ने दिखा दी सबकी हकीकतवरना हम तो वो थे जो सबको अपना समझते थे।",
    id: 43,
  },
  {
    title:
      "किसी को अपनी जान से ज्यादा चाहने का इनामदर्द और आंसू के अलावा कुछ नही मिलता।",
    id: 44,
  },
  {
    title:
      "सफर की शुरुआत एक छोटी सी मुलाकात से हुई थीऔर उसी सफर का अंत बिना बात के हो गया।",
    id: 45,
  },
  {
    title:
      "छोड़ दिया उसने हमे भीगे कागज की तरह,ना लिखने के काबिल छोड़ा ना जलने के।",
    id: 46,
  },
  {
    title: "बहुत उम्मीद थी दुनिया से लेकिनहमीं आखिर हमारे काम आए",
    id: 47,
  },
  {
    title:
      "ख्वाहिश तो न थी किसी सेदिल लगाने की,पर किस्मत में दर्द लिखा होतो मोहब्बत कैसे न होती।",
    id: 48,
  },
  {
    title:
      "जहर से ज्यादा खतरनाक है मोहब्बत,जरा सा कोई चख ले तो मर-मर के जीता है।",
    id: 49,
  },
  {
    title:
      "दर्द तू शोर ना कर अभी गमों की रात हैमेरी भी मौत होगी बस कुछ ही समय की बात है।",
    id: 50,
  },
  {
    title:
      "जुनून था किसी के दिल में जिंदा रहने का,नतीजा यह निकला कि,हम अपने अंदर ही मर गए।",
    id: 51,
  },
  {
    title:
      "वक्त कुछ इस तरहहाथों से फिसल गयाजिसके लिए खुद को बदलावो ही बदल गया।",
    id: 52,
  },
  {
    title:
      "हर वक्त तेरे आने की आस रहती है,हर पल तुझसे मिलने की प्यास रहती है,सब कुछ है यहां बस तू नही,इसलिए शायद ये जिंदगी उदास रहती है।।",
    id: 53,
  },
  {
    title:
      "कैद हूं बंद पिंजरे की तरहमुझे हवा की जरूरत है,अरे मुझे दवा क्यों दे रहे हो,मुझे तो दुआ की जरूरत है..!!",
    id: 54,
  },
  {
    title:
      "वो गमों को मुझसे मिलाने को मिला था,मेरा हमदर्द मेरा दर्द बढ़ाने को मिला था,मैं दोष भला उसको दूं, तो कैसे दूं,वो तो मुझे जिंदगी से निजात दिलाने को मिला था।",
    id: 55,
  },
  {
    title:
      "ना मौत से दूर हूं, ना जिंदगी के पास हूं,साँसे चल रही हैं, एक जिंदा लाश हूं.!!",
    id: 56,
  },
  {
    title:
      "वो दिन नहीं वो रात नही,वो पहले जैसे जज़्बात नही,होने को तो हो जाती है बात उनसे,मगर बातो में भी पहले जैसी बात नही!",
    id: 57,
  },
  {
    title:
      "दर्द की दास्तान अभी बाकी हैमोहब्बत का इम्तिहान अभी बाकी हैदिल करे तो जख्म देने आ जानाअभी तो दिल ही टूटा है जान अभी बाकी है।",
    id: 58,
  },
  {
    title:
      "जिंदगी की हकीकत को बस इतन ना ही जाना है,दर्द में अकेले हैं खुशियों में जमाना है।",
    id: 59,
  },
  {
    title:
      "मत पूछ सब्र की इंतेहा कहां तक हैतू कर ले जुल्म उतनामेरी ताकत जहां तक हैवफ़ा की उम्मीद किसी और को होगीहमे तो ये देखना है तू बेवफा कहां तक है।",
    id: 60,
  },
  {
    title:
      "जुबान से नाम लेते है,आँखों से आंशु छलक जाते ह है…!!कभी किया करते थे हजारो बाते,आज एक बात के लिए तरस जाते है…!!",
    id: 61,
  },
  {
    title:
      "आंसू एक अजीब कहानी हैखुशी और गम दोनो की निशानी हैसमझने व वालों के लिए अनमोल हैंऔर ना समझने वाले के लिए पानी है..!",
    id: 62,
  },
  {
    title:
      "अब तो गम सहने की आदत सी हो गयी हैरात को छुप-छुप रोने की आदत सी ह हो गयी हैतू बेवफा है खेल मेरे दिल से जी भर केहमें तो अब चोट खाने की आदत सी हो गयी है।",
    id: 63,
  },
  {
    title:
      "आंसूओ तले मेरे सारे अरमान बह गयेजिन नसे उमीद लगाए थे वही बेवफा हो गये,थी हमे जिन चिरागो से उजाले की चाहवो चिराग ना जाने किन अंधेरो में खो गये",
    id: 64,
  },
  {
    title:
      "यादो की हवा ज़ख ख्मों की दवा बन गईदूरी उनकी मेरी चाहत की सज़ा बन गईकैसे भूलू में उन्हें एक पल के लिएउनकी याद ही मेरी जीने की वजह बन गई।",
    id: 65,
  },
  {
    title:
      "र रोया है दिल आँख मुस्कुराई है,यूं ही हमने वफ़ा निभाई है,जो ना एक लमहा भी हमे दे पाया,उसकी खातिर सारी उम्र हमने गवाई है!!",
    id: 66,
  },
  {
    title:
      "ये े चंद दिनों की दुनिया है यहांसुनता नही फरियाद कोई,यहां हँसते भी है लोग तभी जबहोता है बर्बाद कोई…",
    id: 67,
  },
  {
    title:
      "जब भी तेरी याद आती हैं!थ थोडा सा आंसू बहा लिया करते हैं।फिर तुम्हें दिल से याद करके,मुस्कुरा लिया करते हैं!",
    id: 68,
  },
  {
    title:
      "मेरे पास तो बस यादें है तुम्हारीज़िन्दग गी तो उसे मुबारक होजिसके पास तुम हो",
    id: 69,
  },
  {
    title:
      "तुझको पाने की तमन्ना तोमिटा दी अब मैंनेलेकिन इस दिल से तेरे दीदार कीहसरत ना गई",
    id: 70,
  },
  {
    title:
      "बहुत बहुत रोएगी जिस दिनमै याद आऊंगा,और बोलेगी एक पागल था जो पागलथा सिर्फ मेरे लिये.",
    id: 71,
  },
  {
    title:
      "दर्द तो हम रोज सह रहे हैंपर कम्बखत मौत आती ही नहींखता क्या हुई थी हमसेसाली ये जिंदगी बताती ही नही..",
    id: 72,
  },
  {
    title:
      "ना छेड़ो किस्सा वो उल्फत काबड़ी लंबी क कहानी है,मैं जिंदगी से नही हाराकिसी अपने की मेहरबानी है।",
    id: 73,
  },
  {
    title:
      "क्यूं शर्मिंदा करते हो रोजहाल हमारा पूछ करहाल हमारा वही है जो तु ुमनेबना रखा है.!!",
    id: 74,
  },
  {
    title:
      "बहुत रुलाया है सबने मुझेऐ मौत अगर तू,एक बार साथ दे दे तो सबकोरुलाने का इरादा पूरा हो जाये.",
    id: 75,
  },
  {
    title:
      "कुछ पल की खुशी दे करजिंदगी रुलाती क्यूं हैजो लकीरो में नही होतेकिस्मत उनसे मिलाती क्यूं है",
    id: 76,
  },
  {
    title:
      "रो रो ढूंढा करोगे े एक दिन,मेरे जैसे तंग करने वाले को…चले जाएंगे एक दिन किसी खूबसूरतकफन का नसीब बनकर…",
    id: 77,
  },
  {
    title:
      "पढ़ कर तेरी चैट पुरानीदिल मेरा आज रो ब बैठामिले तो बहुत जिंदगी मेंपर तुझ जैसा बेवफा नहीं देखा",
    id: 78,
  },
  {
    title: "कुछ अधूरा पन था जोपूरा हुआ नही,कोई मेरा होकर भी मेराहुआ नही…!",
    "i id": 79,
  },
  {
    title: "तुझे चाहने का जुर्मही तो किया थातूने तो पल पल मरने कीसजा देदी",
    id: 80,
  },
  {
    title:
      "तरसेगा जब तेरा दिलमुझसे मिलने को,तब हम म तेरे ख्यालों में तो क्याइस दुनिया में भी नही होंगे",
    id: 81,
  },
  {
    title:
      "ये कैसा प्यार है तुम्हारा…जो सिर्फ मेरे लिए ही,इतना सख्त है…!!और मुझ झे छोड़कर..बाकी सबके लिए..💯वक़्त है…!!",
    id: 82,
  },
  {
    title:
      "नज़र चाहती है दीदार करना;दिल चाहता है प्यार करना;क्या बतायें इस दिल का आलम;नसीब में लिखा है इंतजार करना!",
    id: 83,
  },
  {
    title:
      "ये खुदा मुझे किसी के दिल परबोझ मत बनने देना,जो मुझसे दूर होना चाहे,मुझे उससे पहले दूर कर देना।।",
    id: 84,
  },
  {
    title:
      "मै मर भी जाऊँ तो उसे खबरभी ना होने देना दोस्तोबहुत व्यस्त शख्स है वो कहीउसका वक़्त बर्बाद न हो जाये",
    id: 85,
  },
  {
    title:
      "पहले जब तुम याद आते थेतो होंठों पर मुस्कान आ जाती थीअब जब तुम याद आते हो तोआंसू आ जाते है",
    id: 86,
  },
  {
    title:
      "कुछ यादें ऐसी होती हैं जिन्हे ना हम भुला सकते हैं,और ना ही किसी को बता सकते हैं.!!",
    id: 87,
  },
  {
    title:
      "जो जाहिर करता पड़ेवो दर्द कैसाऔर जो दर्द ना समझ सकेवो हमदर्द कैसा.. .!!",
    id: 88,
  },
  {
    title:
      "चेहरे “अजनबी” हो जाये तोकोई बात नही, लेकिनरवैये “अजनबी” हो जाये तोबड़ी “तकलीफ” होती है!",
    id: 89,
  },
  {
    title:
      "मोहब्ब बत जब रहती हैतब समझ नहीं रहती,और जब समझ आती है तबमोहब्बत नहीं रहती !!",
    id: 90,
  },
  {
    title:
      "वक़्त पर सीखोअपने प्यार की कदर करनालोग वापस नहीं आत तेएक बार चले जाने के बाद",
    id: 91,
  },
  {
    title: "बात वफ़ा की होतीतो कभी ना हारतेबात नसीब की थीकुछ कर ना सके",
    id: 92,
  },
  {
    title:
      "भर जायेंगे जख ख्म मेरे भी तुमजमाने से जिक्र मत करना,मै ठीक हूं तुम दुबारा कभीमेरी फिक्र मत करना।",
    id: 93,
  },
  {
    title:
      "मुझे डर नही है अबकुछ खोने का क्योकिमेन ने अपनी जिंदगी मेंजिंदगी को खोया है !!",
    id: 94,
  },
  {
    title:
      "जिस फूल की परवरिश हम नेअपनी मोहब्बत से की,जब वो खुशबु के काबिल हुआतो औरो के लिए मह हकने लगा.",
    id: 95,
  },
  {
    title:
      "बड़े ही अजीब हैं ये ज़िन्दगी के रास्ते,अनजाने मोड़ पर कुछ लोग अपने बन जाते हैं,मिलने की खुशी दें या न दें,मगर ब बिछड़ने का गम ज़रूर दे जाते हैं।",
    id: 96,
  },
  {
    title:
      "जिदगी को तन्हा वीराने में रहने दोये ��फ़ा की बातें खयालो में रहने दोहकीकत में आज़माने से े टूट जाते हैं दिलये इश्क़ मोहब्बत किंताबों में रहने दो।",
    id: 97,
  },
  {
    title:
      "अपना बनाकर भुला रहा है कोईख्वाब दिखा कर रुला रहा है कोईउसकी मौजूद दगी से चलती है मेरी साँसेये जानते हुए भी दूर जा रहा है कोई।",
    id: 98,
  },
  {
    title:
      "मोहब्बत छोड़ के हरएक जुर्म कर लेना,वरना तुम भी मुसाफिर बनजाओग गे तनहा रातों के..।।",
    id: 99,
  },
  {
    title:
      "याद हैं मुझे मेरी गलती,एक तो मोहब्बत कर ली,दूसरी तुमसे कर ली,तीसरी बेपनाह कर ली..",
    id: 100,
  },
  {
    "ti itle":
      "हैरान हूँ मैं तुम्हारी हसरतो पर,तुमने सब कुछ माँगामुझसे बस मुझे छोड़ कर।",
    id: 101,
  },
  {
    title:
      "बात रोने की लगे और हंसा जाता हैयूं भी ह हालात से समझौता किया जाता है।",
    id: 102,
  },
  {
    title:
      "फासला इतना है की उसकोदेख भी नहीं सकताऔर करीब इतनी है कीरग रग मे बसी रहती है।",
    id: 103,
  },
  {
    title:
      "एक तरसी हुई निगाहें इशारे में कह गई..दिल ले गए हो तुमबस जान रह गई..",
    id: 104,
  },
  {
    title:
      "एक तरफा ही सही प्यार तो प्यार है,उसे हो ो ना हो लेकिन मुझे बेशुमार है।",
    id: 105,
  },
  {
    title:
      "मै खामोशी तेरे मन की,तू अनकहा अल्फ़ाज़ मेरा..मै एक उलझा लम्हा,तू रूठा हुआ हालात मेरा।।",
    "i id": 106,
  },
  {
    title:
      "बड़ी कश्मकश है मौला,थोड़ी रहमत कर दे,या तो ख्वाब मत दिखा,या फिर उसे मुक्कमल कर दे..!",
    id: 107,
  },
  {
    title:
      "तय है बदलना, हर चीज बदलती है इस जहां में,किसी का दिल बदल गया, किसी के दिन बदल गए।",
    id: 108,
  },
  {
    title:
      "क्या क्या नही किया तेरी एक मुस्कान के लिएफिर भी अक केला छोड़ दिया सिर्फ एक अनजान के लिए।",
    id: 109,
  },
  {
    title:
      "गम बहुत हैं मगर खुलासा कौन करे,मुस्कुरा देते हैं यूं ही…अब तमाशा कौन करे!!",
    id: 110,
  },
  {
    title:
      "हंसा भी हूं मैं जब रोने की बात आई पररो दिया था मैं जब खोने की बात आई।",
    id: 111,
  },
  {
    title:
      "अटकती, रुकती, बिखरती हुई लगी मु ुझे,वो पहली सांस जो तुझसे बिछड़ के ली मैने..!!",
    id: 112,
  },
  {
    title:
      "मोहब्बत खूबसूरत होगी किसी और दुनिया में,इधर तो हम पर जो गुजरी है हम ही जा ानते हैं..!!",
    id: 113,
  },
  {
    title:
      "समझ न सके उन्हे हम,क्योंकि हम प्यार के नशे में चूर थे,अब समझ में आया जिसपे हम जान लुटाते थे,वो दिल तोड़ने क के लिए मशहूर थे।",
    id: 114,
  },
  {
    title:
      "देखा है मैने ये आलम इस जमाने में,बहुत जल्दी थक जाते हैं लोग रिश्ते निभाने में!!",
    id: 115,
  },
  {
    title:
      "सजा ना दे मुझे बेकसूर हूं मैं,थाम ले मुझको गमों से चूर हूं मैं,तेरी दूरी ने कर दिया है पागल मुझे,और लोग कहते हैं की महरूर हूं मैं।।",
    id: 116,
  },
  {
    title:
      "कभी समझौता कियातो कभी हँसकर ख्वाहिशों को मार गए…रिश्तों को बचाते बचाते हमखुद से ही हार गए…",
    id: 117,
  },
  {
    title:
      "था कोई जो मेर रे दिल को ज़ख्म दे गया,जिंदगी भर रोने की कसम दे गया,लाखों फूलों में से एक फूल चुना था मैंने,जो काटों से भी गहरा ज़ख्म दे गया।",
    id: 118,
  },
  {
    "tit tle":
      "मैं नही जानता मुझसे खफा कौन है,मैं ये जानता हूं वफा कौन है,वो चली तो गई पर पता ये करना है की,जिंदगी और उसमे बेवफा कौन है!",
    id: 119,
  },
  {
    title:
      "मेरी मोहब्बत है वो कोई मजबूरी तो नही,वो मुझे चाहे या मिल जाए, जरूरी तो नही,ये कुछ कम है के बसा है मेरी सांसों में,वो सामने हो मेरी आँखो ों के जरूरी तो नही!",
    id: 120,
  },
  {
    title:
      "सादा रखूंगा बातें, ना इश्क की नुमाईश करूंगा,धड़कन के आखिरी शोर तक, ये ख्वाहिश करूंगा,अब की मुलाकात ह हो, तो आखिर तक साथ हो,जाऊंगा खुदा के पास, तो ये सिफारिश करूंगा।",
    id: 121,
  },
  {
    title:
      "तुझे पूरी तरह भूलना है मगर भुला नही सकता,तुझे अब भी पाना ा है मगर पा नही सकता,तेरी गलतियों की वजह से जितना टूटा हूं मैं,उन बातों को गलती से भी दफना नही सकता।",
    id: 122,
  },
  {
    title:
      "हर तन्हा रात में एक क नाम याद आता है,कभी सुबह कभी शाम याद आता है,जब सोचते हैं कर लें दोबारा मोहब्बत,फिर पहली मोहब्बत का अंजाम याद आता है।",
    id: 123,
  },
  {
    title:
      "तु ुम खफा हो गए तो कोई खुशी न रहेगी,तुम्हारे बिना चिरागों में रोशनी न रहेगी,क्या कहे क्या गुजरेगी इस दिल पर,जिंदा तो रहेंगे पर जिंदगी न रहेगी।",
    "id d": 124,
  },
  {
    title:
      "अकेला हो गया हूं इस जमाने में,इसलिए डरता हूं सच बताने में,गम छुपाने की जरूरत अब नही पड़ती,क्योंकि माहिर हो गया हूं मुस्कुरान ने में।",
    id: 125,
  },
  {
    title:
      "दुआ मांगी थी आशियाने की,चल पड़ी आंधियाँ जमाने की,मेरा दर्द कोई नही समझ पाया,क्योंकि मेरी आदत थी मुस्कुराने की।",
    id: 126,
  },
  {
    title:
      "कितने दूर निकल गए रिश्ते निभाते निभातेखुद को खो दिया अपनो को पाते पातेलोग कहते हैं हम मुस्कुराते बहुत हैंऔर हम थक गए दर् ्द छुपाते छुपाते.!!",
    id: 127,
  },
  {
    title:
      "कितना और दर्द देगा बस इतना बता दे,ऐसा कर ये खुदा मेरी हस्ती मिटा दे,यूं घुट घुट के जीने से तो मौत बे ेहतर है,मैं कभी न जागूं मुझे ऐसी नीद सुला दे।",
    id: 128,
  },
  {
    title:
      "हुस्न वालों के पीछे दीवाने चले आते हैंशमा के पीछे परवाने चले आते हैंतुम भी ी चली आना मेरे जनाजे के पीछेउसमे अपने तो क्या बेगाने भी चले आते हैं",
    id: 129,
  },
  {
    title:
      "किस्मत ही कुछ ऐसी थीकी चैन से जीने की हिम्मत न हुईजि िसको चाहा वो मिला नहीजो मिला उससे मोहब्बत न हुई",
    id: 130,
  },
  {
    title:
      "दिल के दर्द छुपाना बड़ा मुश्किल है,टूट कर फिर मुस्कुराना बड़ा मुश्किल है ै,किसी अपने के साथ दूर तक जाओ फिर देखो,अकेले लौट कर आना कितना मुश्किल है।",
    id: 131,
  },
  {
    title:
      "मोहब्बत में लाखों ज़ख्म खाए हमने,अफसोस उन्हें हमपर ऐतबार नही,मत पूछो क्या गुजरती है दिल पर,जब वो कहते हैं हमे तुमसे प्यार नही।",
    id: 132,
  },
  {
    title:
      "दर्द से हाथ न मिलाते तो और क्या करते,ग गम के आसूं न बहाते तो और क्या करते,उसने मांगी थी हमसे रौशनी की दुआ,हम अपना घर न जलाते तो और क्या करते।",
    id: 133,
  },
  {
    title:
      "न जाने क्यों खुद को अकेला सा पाया है,हर एक रिश्ते में खुद को गंवाया है,शायद कोई तो कमी है मेरे वजूद में,तभी हर किसी ने हमे यूं ही ठुकराया है।",
    id: 134,
  },
  {
    "tit tle":
      "कोई रास्ता नही दुआ के सिवाकोई सुनता नही खुदा के सिवामैने भी जिंदगी को करीब से देखा हैमुश्किल में कोई साथ नहीं देता आंसू के सिवा।",
    id: 135,
  },
  {
    title:
      "दर्द की कीमत तब तक नहीजब तक आंसू बनकर बह ना जाएऔर इंसान की कदर तब तक नहीजब तक वो आखिर में मर न जाए..!",
    id: 136,
  },
  {
    title:
      "क क्यों वक्त के साथ रंगत खो जाती है,हंसती खेलती जिंदगी भी आम हो जाती है,एक सवेरा था जब हँसकर उठा करते थे हम,आज बिना मुस्कुराये ही शाम हो जाती है।",
    id: 137,
  },
  {
    title:
      "आंखों के परदे भी नम हो गएबातों के सिलसिले भी कम हो गएपता नही गलती किसकी हैवक्त बुरा है या बुरे हम हो गए।",
    id: 138,
  },
  {
    title:
      "इस दुनिया में कोई किसी का नही होता,लाख निभा लो रिश्ता कोई अपना नही होता,गलतफहमी रहती है कुछ दिन फिरइन आंखों में आंसुओं के सिवा कुछ नही ी होता।",
    id: 139,
  },
  {
    title:
      "खुशियों से नाराज़ है मेरी जिंदगी,बस प्यार की मोहताज है मेरी जिंदगी,हँस लेता हूं लोगों को दिखाने के लिए,वैसे तो द दर्द की किताब है मेरी जिंदगी।",
    id: 140,
  },
  {
    title:
      "जिंदगी हमारी यूं सितम हो गई,खुशी ना जाने कहाँ दफन हो गई,लिखी खुदा ने मोहब्बत सबकी तकदीर मे ें,हमारी बारी आई तो स्याही खत्म हो गई।",
    id: 141,
  },
  {
    title:
      "न जाने क्यूँ हमें आँसू बहाना नहीं आतान जाने क्यूँ हाले दिल बताना नहीं आता,क्यूँ स सब दोस्त बिंछड़ गए हमसे,शायद हमें ही साथ निभाना नहीं आता.",
    id: 142,
  },
  {
    title:
      "कुछ खास लोग थे ज़िन्दगी में,ऐसे आये जैसे जायेंगे ही नहींऔर ऐसे े गये जैसे आये ही नही थे।",
    id: 143,
  },
  {
    title: "जिंदगी में जो सबसे खास होते हैं,वो कुछ पल के लिए ही पास होते हैं।",
    id: 144,
  },
  {
    title:
      "Zin ndagi me jo sabse khaas hote hain,vo Kuch pal ke liye hi paas hote hain.",
    id: 145,
  },
  {
    title:
      "वो कभी डरा ही नही मुझे खोने सेवो क्या अफसोस करे ेगा मेरे ना होने से",
    id: 146,
  },
  {
    title:
      "Vo kabhi dara hi nahi mujhe khone seVo kya afsoos karega mere na hone se.",
    id: 147,
  },
  {
    title: "क कुछ नही है कहने कोबस अब दर्द बचा है सहने को।",
    id: 148,
  },
  {
    title: "Kuch nahi hai kahane koBas ab dard bachaa hai sahane ko.",
    id: 149,
  },
  {
    "ti itle":
      "जिंदगी में अक्सर हमे वही लोग रुलाते हैं,जिनकी खुशी के लिए हम अपनी हँसी तक भूल जाते हैं।",
    id: 150,
  },
  {
    title:
      "Zindagi me aksar hame va ahi log rulate hain,Jinki khushi ke liye ham apni hansi tak bhool jate hain.",
    id: 151,
  },
  {
    title:
      "ना चांद अपना था और ना तू अपना था,काश दिल भी ी मान लेता की सब सपना था💔",
    id: 152,
  },
  {
    title:
      "Na chaand apna tha aur na tu apna tha,kaash dil bhi maan leta ki sab sapna tha.",
    id: 153,
  },
  {
    title:
      "दोनो की कुण्डली में अलग अलग सा दोष है,वो दर्द से खामोश है, हम दर्द ए गम से मदहोश हैं।",
    id: 154,
  },
  {
    title:
      "dono ki kundali me al lag alag sa dos hai,Vo dard se khaamosh hai, ham dard e gam se madhosh hain.",
    id: 155,
  },
  {
    title:
      "कुछ अजीब सा चल रहा है ये वक्त का सफर,एक गहर री सी खामोशी है खुद ही के अंदर…",
    id: 156,
  },
  {
    title:
      "Kuch ajeeb sa chal raha hai ye waqt ka safar,ek gahari see khaamoshi hai khud ke ander.",
    id: 157,
  },
  {
    title:
      "पता नही कैसे धोखा खाकर भी, हम ज़िंदा हैं,पर तुझसे इश्क़ करके हम बहुत शर्मिंदा हैं!",
    id: 158,
  },
  {
    title:
      "Pata nahi k kaise dhokha khakar bhi, ham Zinda hain,Par tujhase Ishq karke ham bahut sharminda hain.",
    id: 159,
  },
  {
    title:
      "प्यार तो उन्हे मिलता है जो दिखा ावा करते हैं,दिल से प्यार करने वाले को ठोकर मिलती है!",
    id: 160,
  },
  {
    title:
      "Pyaar to unhe milta hai jo dikhawa karate hain,Dil se pyaar karane e wale ko thokar milti hai.",
    id: 161,
  },
  {
    title:
      "ना मौत मिलती है ना जिंदगी मिलती है,जिंदगी की राहों पर बस बेबसी मिलती है,रुला देते हैं नजाने क्यूं अपनेजब भी हमे कोई खुशी मिलती है।",
    id: 162,
  },
  {
    title:
      "Na maut milti hai na Zindagi milti hai,Zindagi ki rahon par bas bebasi milti hai i,Rula dete hain najaane kyun apneJab bhi hame koi Khushi milti hai.",
    id: 163,
  },
  {
    title:
      "वो हमे भूल भी जाएं तो कोई गम नही,जाना उनका जान जाने े से भी कम नही,जाने कैसे जख्म दिए हैं उसने इस दिल को,कि हर कोई कहता है कि इस दर्द का कोई मरहम नही!",
    id: 164,
  },
  {
    title:
      "Vo hame bhool bhi jay yen to koi gam nahi,Jana unka jaan jaane se bhi kam nahi,Jaane kaise jakhm diye hain usne is dil ko,Ki har koi kahataa hai ki is dard ka koi marham nahi.",
    id: 165,
  },
  {
    title:
      "मेरे दिल की मजबूरी को कोई इल्जाम न दे,मुझे याद रख बेशक मेरा नाम न ले,तेरा वहम है कि मैंने भुला दिया तुझे,मेरी एक भी सांस ऐसी नही जो तेरा नाम न ले!!",
    id: 166,
  },
  {
    title:
      "Mere dil ki majboori ko koi iljaam n de,Mujhe yaad rakh beshak mera naam n le,Ter ra vaham hai ki maine bhula diya tujhe,Meri ek bhi saans esi nahi jo tera naam n le.",
    id: 167,
  },
  {
    title: "अपनापन तो हर कोई दिखाता है,पर अपना कौन है ये तो वक्त ही बताता है।",
    id: 168,
  },
  {
    title:
      "Apnapan to har koi dikhata hai,Par apna kaun hai ye to waqt batata hai.",
    id: 169,
  },
  {
    title:
      "कुछ पल की हसीं देकर जिंदगी रुलाती क्यूं हैजो लकीरों में नही होते किस्मत उनसे मिलाती क्यूं है।",
    id: 170,
  },
  {
    title:
      "Kuch pal ki hans si dekar zindagi rulati kyun hai,Jo lakeeron me nahi hote kismat unse milati kyun hai.",
    id: 171,
  },
  {
    title:
      "ना रास्तों ने साथ दियाना मंजिल ने े इंतजार कियामैं क्या लिखूं अपनी जिंदगी परमेरे साथ तो उम्मीदों ने भी मज़ाक किया!",
    id: 172,
  },
  {
    title:
      "Na raston ne sath diyaNa manjil ne intj jaar kiyamai kya likhun apni zindagi parmere sath to ummidon ne bhi mazaak kiya.",
    id: 173,
  },
  {
    title: "हमारी गलती तो बस एक बहाना था,असल में उस से दिल कहीं और लगाना था।",
    id: 174,
  },
  {
    title: "वो एक बात जिसे बोलने को मरते थे,वो एक बात हमें बोलनी नही आई।",
    id: 175,
  },
  {
    title:
      "हर वक़्त म मिलती रहती है मुझेअंजानी सी सजामैं कैसे पुछू तकदीर सेमेरा कसूर क्या है…😢💔",
    id: 176,
  },
  {
    title:
      "सच कहा था किसी ने तन्हाई मेंजीना सीख लोमोहब् ्बत जितनी भी सच्ची हो साथछोड़ ही जाती है।",
    id: 177,
  },
  {
    title:
      "पहले अपनापन दिखाते हैंफिर दूरियाँ बनाते हैं,मतलब से करते हैं बात औरकहते हैं हम तुम्हें बहुत चाहते हैं।",
    id: 178,
  },
  {
    title:
      "बेहद लाचारी का आलम थाउस वक्त साहब,जब मालुम हुआ की येमुलाक़ात आखरी है।",
    id: 179,
  },
  {
    title:
      "तुझे क्या लगता है मुझे तेरी याद नही आती..पागल कोई अपनी बर्बादी को भी भूल सकता है क्या।",
    id: 180,
  },
  {
    title:
      "हर कोई सो जाता है.अपने कल के लिए ए मगर,ये नहीं सोचते की आज जिसका दिल दुखायावो सोया होगा या नहीं?",
    id: 181,
  },
  {
    title:
      "मैने भी मुस्कुरा कर हर दर्द छुपा लिया,जब उसने कहा मैं चल लता हूं,तुम अपना ख्याल रखना।",
    id: 182,
  },
  {
    title: "आज कल उसे मेरी कमी सताती नहीं,लगता है किसी और ने पूरी कर दी..💔",
    id: 183,
  },
  {
    title: "चे ेहरा तो मुझसे भी अच्छा ढूंढ लोगेबात जब दिल की आएगीतो हार जाओगे…",
    id: 184,
  },
  {
    title:
      "Kitna nadan hai ye DilKaise samjhaun ki,Jise tu khona na ahi chahata,Vo tera hona nahi Chahata.",
    id: 185,
  },
  {
    title:
      "Mujhe rulakar tujhe jo chain aata hai,Khuda kare tera ye chain yun hi barkaraar rahe.",
    id: 186,
  },
  {
    title:
      "Sab honge yahan magar hum na honge,hamare na hone se log kam na honge,ese to bahut milenge pyaar karne wale,hum jaise bhi milenge magar vo hum na honge.",
    id: 187,
  },
  {
    title:
      "Bewajah nahi rota koi prem me sahabjise khud se badhkar chaho vo rulata jarur hai.",
    id: 188,
  },
  {
    title:
      "Vo kareeb bahut hai,magar kuch dooriyon ke sath,hum dono jee to rahe hain,par bahut si majbooriyon ke sath.",
    id: 189,
  },
  {
    title:
      "Bhale kisi gair ki jageer thi vo,par mere khwabon ki tasveer thi vo,Mujhe milti to kaise milti,Kisi aur ke hisse ki takdeer thi vo…",
    id: 190,
  },
  {
    title:
      "Intjaar kee aarju ab kho gai hai,khamoshiyon kee aadat ho hai hai,na shikwa raha na shikayat kisi se,agar hai to ek mohabbat, jo in tanhaiyon se ho gai hai.",
    id: 191,
  },
];
