export const twoLineShayari = [
  {
    title: "मुहब्बत बुरी है बुरी है मुहब्बत,कहे जा रहे हैं, किये जा रहे हैं…",
    id: 1,
  },
  {
    title:
      "नज़र, नमाज़, नज़रिया सब कुछ बदल गयाइक रोज़ मुझे इश्क़ हुआ और मेरा खुदा बदल गया..",
    id: 2,
  },
  {
    title:
      "वो इस अंदाज़ में मुझसे मोहब्बत चाहती है,मेरे ख्वाब में भी अपनी हुकूमत चाहती है.!!",
    id: 3,
  },
  {
    title:
      "मुद्दतों बैठे रहे हम तेरे एहसास के साथदूर के दूर रहे और पास के पास…",
    id: 4,
  },
  {
    title:
      "सुलगते लम्स की खुशबू हवा में छोड़ गया,वो जो हमसफर था, सफर में छोड़ गया…",
    id: 5,
  },
  {
    title: "राह तकते जब थक गई आंखेफिर तुझे ढूंढने मेरी आंख के आसूं निकले..",
    id: 6,
  },
  {
    title: "वक्त भी…कैसी पहेली दे गया…उलझने सौ… जां अकेली दे गया…",
    id: 7,
  },
  {
    title:
      "इक शख़्स.. कुछ लम्हे.. कई यादें बतौर इनाम मिलेइक सफर पर निकले और तजुर्बे तमाम मिले",
    id: 8,
  },
  {
    title:
      "छूटे हुए हाथों का छूटना अब और नही अखरतापड़ चुका है अब फ़र्क इतना कि अब फ़र्क नही पड़ता !!",
    id: 9,
  },
  {
    title: "दिल की तकलीफ़ कम नही करते,अब कोई शिकवा हम नही करते…",
    id: 10,
  },
  {
    title:
      "ज़मीन पर मेरा नाम वो लिखते और मिटाते हैं,वक्त उनका तो गुज़र जाता है, मिट्टी में हम मिल जाते हैं…",
    id: 11,
  },
  {
    title:
      "दिल ना उम्मीद तो नही….नाकाम ही तो है,लंबी है गम की शाम मगर शाम ही तो है…",
    id: 12,
  },
  {
    title: "अगर, मगर, और काश में हूं…फिलहाल मैं अपनी ही तलाश में हूं…",
    id: 13,
  },
  {
    title:
      "राहें खुश्क हों कितनीं, क़दम मेरा हर चुस्त हो मौलानज़र कमज़ोर बेशक हो नज़रिया दुरुस्त हो मौला",
    id: 14,
  },
  {
    title:
      "वो अदा करे तो शुक्र उसका, न दे तो मलाल नहीमेरे रब के फैसले कमाल के हैं, उन फैसलों पर सवाल नही",
    id: 15,
  },
  {
    title:
      "प्यार, एहसास, हँसी और शरारत बनाए रखनाखुद में जरा सा बच्चा हर हाल में बचाए रखना।",
    id: 16,
  },
  {
    title:
      "रहे न कुछ मलाल बड़ी शिद्दत से कीजिए…नफ़रत भी कीजिए ज़रा मुहब्बत से कीजिए..!!",
    id: 17,
  },
  {
    title:
      "लफ्जों में क्या लिखूं उस रब की तारीफ में,जो मांगू तो नवाज़ देता है, न मांगे तो बेहिसाब देता है।",
    id: 18,
  },
  {
    title:
      "आसमां इतनी बुलंदी पे जो इतराता हैभूल जाता है जमीं से ही नज़र आता है।",
    id: 19,
  },
  {
    title:
      "हवा से कह दो कि “खुद को आजमा के दिखाये,बहुत चिराग़ बुझाती है, “एक जला के दिखाए.",
    id: 20,
  },
  {
    title:
      "कोशिश बहुत की के राज-ए-मोहब्बत बयां न हो,पर मुमकिन कहां है के आग लगे और धुंआ न हो..!!",
    id: 21,
  },
  {
    title:
      "भूल जाऊं मैं तुम्हे, लोग मुझसे ये आसानी से कह देते हैं,शायद खेल समझते हैं इश्क़ को वो, इसलिए इसे मुंह ज़ुबानी कह देते हैं।",
    id: 22,
  },
  {
    title:
      "तुम्हे पाकर भी खुश न था, तुम्हे खोने का भी गम हैतेरे जाने के बाद भी, ‘तेरा’ होने का गम है।",
    id: 23,
  },
  {
    title:
      "मै क्या बताऊं कैसी परेशानियों में हूं,काग़ज़ की एक नाव हूं और पानियों में हूं.!",
    id: 24,
  },
  {
    title:
      "सोचा नही था जिंदगी में ऐसे भी फसाने होंगे,रोना भी जरूरी होगा और आसूं भी छुपाने होंगे।",
    id: 25,
  },
  {
    title:
      "बे-नाम सा ये दर्द ठहर क्यों नही जाता,जो बीत गया है वो गुज़र क्यों नही जाता।",
    id: 26,
  },
  {
    title:
      "बंदगी की और मोहब्बत को खुदा लिखा,बस यही वजह थी कि वो शख्स मुझसे जुदा मिला।।",
    id: 27,
  },
  {
    title:
      "हजारों ख्वाहिश ऐसी कि हर ख्वाहिश पे दम निकले,बहुत निकले मिरे अरमान लेकिन फिर भी कम निकले।।",
    id: 28,
  },
  {
    title:
      "गुलों में रंग भरे बाद-ए-नौ-बहार चलेचले भी आओ कि गुलशन का कारोबार चले।।",
    id: 29,
  },
  {
    title:
      "धीरे धीरे ढलते सूरज का सफ़र मेरा भी हैशाम बतलाती है मुझ को एक घर मेरा भी है।।",
    id: 30,
  },
  {
    title:
      "रास्ता सुनसान था तो मुड़ के देखा क्यूं नहीमुझ को तन्हा देखकर उसने पुकारा क्यों नही",
    id: 31,
  },
  {
    title:
      "अपनी मर्जी से कहाँ अपने सफ़र के हम हैंरुख़ हवाओं का जिधर का है उधर के हम हैं",
    id: 32,
  },
  {
    title:
      "दुआ करो की मै उसके लिए दुआ हो जाऊं,वो एक शख्स जो दिल को दुआ सा लगता है।।",
    id: 33,
  },
  {
    title:
      "जो चाहती दुनिया है वो मुझ से नही होगासमझौता कोई ख़्वाब के बदले नही होगा।।",
    id: 34,
  },
  {
    title:
      "जिस्म खुश, रूह उदास लिए फिरते होये किस किस्म की मोहब्बत किए फिरते हो।",
    id: 35,
  },
  {
    title:
      "चेहरे पर खुशी छा जाती है आंखों में सुरूर आ जाता हैजब तुम मुझे अपना कहते हो अपने पे गुरुर आ जाता है",
    id: 36,
  },
  {
    title:
      "चुपके चुपके रात दिन आसूं बहाना याद हैहम को अब तक आशिक़ी का वो ज़माना याद है।।",
    id: 37,
  },
  {
    title:
      "मुस्कुराहट की बनावट में छुपाए हमने गम,दिखावट की हंसी से दुनिया के सामने खड़े हैं हम",
    id: 38,
  },
  {
    title:
      "ये दिल डूबेगा समंदर में किसी के,हम भी तो लिखे होंगे मुकद्दर में किसी के",
    id: 39,
  },
  {
    title:
      "मै तो आबाद ही होता हूं उजड़ने के लिए,देखें इस बार कौन मिले बिछड़ने के लिए,,",
    id: 40,
  },
  {
    title:
      "अब नही होती किसी से भी परेशानी मुझेकितनी मुश्किल से हुई हासिल ये आसानी मुझे।।",
    id: 41,
  },
  {
    title:
      "जहर दिल में है जुबां गुड की डली है यारोंये जो दुनिया है बस ऊपर से भली है यारों",
    id: 42,
  },
  {
    title:
      "खामोशियां भी देखी हैं हमने और गहरी उदासियां भीइन शामों के मुकद्दर में आजकल तन्हाईयां बहुत हैं।।",
    id: 43,
  },
  {
    title:
      "तड़प कर गुज़र जाती है हर रात आखिरकोई याद ना करे तो क्या सुबह नही होती",
    id: 44,
  },
  {
    title: "बेशुमार जख्मों की मिसाल हूं मैं,फिर भी हंस लेता हूं कमाल हूं मैं!!",
    id: 45,
  },
  {
    title: "ख्वाब बोए थे और अकेलापन काटा है,इस मोहब्बत में यारों बहुत घाटा है।",
    id: 46,
  },
  {
    title:
      "एक शख्स की खातिर हंसना छोड़ देते हैं…इश्क़ में ठुकराए हुए.. अक्सर जीना छोड़ देते हैं..!",
    id: 47,
  },
  {
    title:
      "के देख के मेरी हालत को जब वो मुस्कुराने लगे,खूब रोए थे हम जब वो बिछड़ के ऐसे जाने लगे।",
    id: 48,
  },
  {
    title:
      "ऐसा नहीं कि दिल में तेरी तस्वीर नही थी..बस हाथों में तेरे नाम की लकीर नही थी।",
    id: 49,
  },
  {
    title:
      "कितनी मोहब्बत है तुमसे, कोई सफाई नही देंगे,साए की तरह रहेंगे तेरे साथ, पर दिखाई नही देंगे..!!",
    id: 50,
  },
  {
    title: "मैंने कब कहा तुम मिल जाओ मुझे,गैर ना हो जाना बस इतनी सी हसरत है…",
    id: 51,
  },
  {
    title:
      "मोहब्बत सरेआम नही बस एहसास होना चाहिए,हम उन्हे चाहते हैं ये पता सिर्फ उन्हें होना चाहिए।",
    id: 52,
  },
  {
    title: "तब से मोहब्बत हो गई है खुद सेजब से उसने कहा अच्छे लगते हो।",
    id: 53,
  },
  {
    title:
      "जरा जरा सी बात पर तकरार करने लगे हो,लगता है तुम मुझे बे-इंतिहा प्यार करने लगे हो..",
    id: 54,
  },
  {
    title:
      "तुम फरमाइश तो करो हम सुनेंगे जरूर,भले पूरा न कर सके लेकिन कोशिश करेंगे जरूर।",
    id: 55,
  },
  {
    title:
      "हम लड़-झगड़कर एक दूसरे से, खुद से नाराज़ रहते हैंउसको कह दिया मैसेज मत करना कभी, और हम इंतज़ार में रहते हैं।",
    id: 56,
  },
  {
    title:
      "कुछ तो बात है जो मुझे खोने से डरते हो,मेरे ना होकर भी मेरे होने के लिए मरते हो..",
    id: 57,
  },
  {
    title: "मै ना नज़र आऊं और बेचैन हो जाओ तुमइश्क में ऐसा मुकाम चाहिए मुझे।",
    id: 58,
  },
  {
    title: "वो चंद लम्हे जो गुजरे तेरे साथ,न जाने कितने बरस मेरे काम आयेंगे..",
    id: 59,
  },
  {
    title:
      "बदले बदले से रहते हैं वो इन दिनों,वो बात तो करते हैं पर बातें नही करते।",
    id: 60,
  },
  {
    title:
      "दूरियां जब बढ़ी तो गलतफहमियां भी बढ़ गईं,फिर उसने वो भी सुना जो मैने कहा ही नहीं।",
    id: 61,
  },
  {
    title:
      "कल तक था जो प्यार वो आज अनजान बन गयामोहब्बत का वो ो इक किस्सा, जो आज सूली चढ़ गया।।",
    id: 62,
  },
  {
    title:
      "खबर नही लगी ऐसा साथ छोड़ा है उसने,बड़ी नज़ाकत के साथ ये दिल तोड़ा है उसने।",
    id: 63,
  },
  {
    title:
      "कभी उसे पढ़ा तो कभी उसे याद कियाये जिंदगी तू देख कैसे इक प्यार की खातिर खुद को बर्बाद किया..",
    id: 64,
  },
  {
    title:
      "रंग देखने को तब ब मिलते हैं बड़े नसीब से,जब गुजरना पड़ता है किसी के बेहद करीब से।।",
    id: 65,
  },
  {
    title:
      "कभी देर रात बात करते करते अचानक सो जाते थेआज उन्ही बात तों को याद करते रात को जागा करते हैं।",
    id: 66,
  },
  {
    title:
      "लग गया हूं ख़ुद को ख़ुद से मिलाने में,गुम हो गया था मैं मोहब्बत के किसी फसाने में",
    id: 67,
  },
  {
    title:
      "जो लोग दूर जाने के बाद भी सता रहे हैं,प्यार क्या होता है, असल में ये हमे बता रहे हैं",
    id: 68,
  },
  {
    title:
      "इस उदास चेहर रे को छुपाने की कोशिश करता रहता हूं,प्यार तुमसे अब भी है ये बताने की कोशिश करता रहता हूं..",
    id: 69,
  },
  {
    title:
      "शिकायतें बहुत हैं तुमसे पर अब वो बात नही,मिलना चाहता हूं तुमसे पर अब वो जज़्बात नही।।",
    id: 70,
  },
  {
    title:
      "किस्मत के तराज़ू में तौलो तो फ़कीर हैं हम,दर्द ए दिल में हम से न नवाब नही कोई",
    id: 71,
  },
  {
    title:
      "आंख से दूर न हो दिल से उतर जाएगावक्त का क्या है गुज़ारता है गुज़र जायेगा..",
    id: 72,
  },
  {
    title:
      "तबियत अपन नी घबराती है जब सुनसान रातों मेंहम ऐसे में तिरी यादों की चादर तान लेते हैं",
    id: 73,
  },
  {
    title:
      "होशियारी दिल-ए-नादान बहुत करता हैरंज कम सहता ह है एलान बहुत करता है।",
    id: 74,
  },
  {
    title:
      "सब तरह की दीवानगी से वाकिफ हुए हैं हम,पर मां जैसा चाहने वाला जमाने भर में ना है।",
    id: 75,
  },
  {
    "tit tle":
      "खाली पन्नो की तरह दिन पलटते जा रहे हैं,खबर नही की ये “आ रहे हैं” या “जा रहे हैं”..!",
    id: 76,
  },
  {
    title:
      "मानता ही नहीं ये दिल तुम्हे भू ूलने कोमै हाथ जोड़ता हूं तो पांव पकड़ लेता है।।",
    id: 77,
  },
  {
    title:
      "इस छोटे से दिल में किस किस को जगह दूं मैं,गम रहे दम रहे फरियाद रहे या तेर री याद।",
    id: 78,
  },
  {
    title: "तेरी बातें ही सुनाने आएदोस्त भी दिल ही दुखाने आए। ",
    id: 79,
  },
  {
    title:
      "बिछड़ कर फिर मिलेंगे यकीन कितना थाख्वा ाब ही था मगर हसीन कितना था।।",
    id: 80,
  },
  {
    title:
      "कुछ इस तरह से हमारी बातें कम हो गईकैसे हो से शुरू और ठीक हूं पर खत्म हो गई। ",
    id: 81,
  },
  {
    title:
      "माना की मरने वालों को भुला देते हैं सभी..!मुझे जिंदा भूलकर तुमने तो कहावत ही बदल दी.!!",
    id: 82,
  },
  {
    title:
      "बेर-सबब बात बढ़ाने की जर रूरत क्या हैहम खफा कब थे मनाने की जरूरत क्या है।",
    id: 83,
  },
  {
    title:
      "तेरी याद आती है तो दिन में कई बार रो लेते हैं हम,तेरी तस्वीर को देख कर ह हर बार तुझे खो लेते हैं हम।",
    id: 84,
  },
  {
    title:
      "जिंदगी होगी तो कल फिर फिकर होगी तेरी,अगर इसी रात हम चल बसे तो ख्याल रखना अपना..!",
    id: 85,
  },
  {
    title:
      "दरख़्त ऐ नीम हूं मेरे नाम से घबराहट तो होगी,छांव ठंडी ही दूंगा बेशक पत्तों में कड़वाहट तो होगी.",
    id: 86,
  },
  {
    title:
      "हद से बढ जाए ए ताल्लुक तो गम मिलते हैं,हम इसी वास्ते हर शख्स से कम मिलते हैं..",
    id: 87,
  },
  {
    title:
      "न जाने कौन सी शिकायतों का हम शिकार हो गए,जितना दिल साफ रखा उतना गुनहगार हो गए।",
    id: 88,
  },
  {
    title:
      "जो गैर थे वो इसी बात पर हमारे हुएकि हम से दोस्त बहुत से बे-खबर हमारे हुए।",
    id: 89,
  },
  {
    title:
      "जो मिल गया उसी को मुकद्दर समझ लियाजो खो गया मैं उसको भुलाता चला गया।",
    id: 90,
  },
  {
    title:
      "क्या ही फर्क पड़ा है किसी को तुम्हारे नाराज़ होने े से,वक्त के साथ बदल जाओ, इतना बर्बाद होने से। ",
    id: 91,
  },
  {
    title:
      "जिंदगी संवारने को तो सारी जिंदगी पड़ी है,अभी बस वो लम्हा संभाल लो.. जहां जिंदगी खड़ी है।",
    id: 92,
  },
  {
    title:
      "कभी लौट आएं तो पूछना नही देखना उन्हे गौर सेजिन्हें रास्ते में ख़बर हुई कि ये रास्ता कोई और है। ",
    id: 93,
  },
  {
    title:
      "यूं तो हर शाम उम्मीदों में गुजर जाती है,आज कुछ बात है जो शाम पे रोना आया।।",
    id: 94,
  },
  {
    title: "कुछ भी बचा ना कहने को हर बात हो गईआओ कहीं शराब पिए रात हो गई।",
    id: 95,
  },
  {
    title:
      "उन्हें कल हैरानी हुई हमे इस हाल में देख कर,के भला टूट कर भी कोई इतना मुस्कुराता है क्या ा।",
    id: 96,
  },
  {
    title:
      "बात रोने की लगे और हंसा जाता हैयूं भी हालात से समझौता किया जाता है।",
    id: 97,
  },
  {
    title:
      "मेरी उदासियां तुम्हे कैसे नजर आएंगीतुम्हे देखकर तो हम मुस्कुराने लगते हैं।",
    id: 98,
  },
  {
    title:
      "ऐसी गज़ब की ख़ामोशी देखी नही कहींदोनो यहीं पर हैं, मगर कोन गया पता नही। ।",
    id: 99,
  },
  {
    title: "वो भी जिंदा हुआ, मै भी जिंदा हूं,कत्ल सिर्फ़ इश्क़ का हुआ है..!!",
    id: 100,
  },
  {
    title:
      "काट कर गैरों की टांगे, खुद लग गा लेते हैं लोग,इस शहर में इस तरह भी कद बढ़ा लेते हैं लोग…",
    id: 101,
  },
  {
    title:
      "Kaat kar gairon ki taange, khud laga lete hain log,Is shahar me is tarah bhi kad badha lete hain log…",
    id: 102,
  },
  {
    title:
      "कुछ टूटे हैं ख़्वाब मेरे कुछ को अब भी बुन रहाजो उठ रही आवाज़ें मुझ पर उनको भी सुन रहा। ",
    id: 103,
  },
  {
    title:
      "Kuch toote hain khwab mere kuch ko ab bhi bun rahaJo uth rahi aawajen mujh par unko bhi sun raha.",
    id: 1044,
  },
  {
    title:
      "गहराई जख्म की किसी को दिखाता नही हूं,माफ़ तो कर देता हूं मगर मैं भुलाता नही हूं..",
    id: 105,
  },
  {
    title:
      "Gahrai jakhm kee kisi k ko dikhaata nahi hoon,Maaf to kar deta hoon magar mai bhulata nahi hoon..",
    id: 106,
  },
  {
    title:
      "तुम से बिछड़ के कुछ यूँ वक्त गुजारा,कभी जिंदगी ी को तरसे कभी मौत को पुकारा।।",
    id: 107,
  },
  {
    title:
      "Tum se bichhad ke kuch yun waqt guzaara,Kabhi zindagi ko tarse kabhi maut ko pukaara…",
    "i id": 108,
  },
  {
    title:
      "शाम तक सुबह की नज़रों से उतर जाते हैं,इतने समझौतों पर जीते हैं कि मर जाते हैं..",
    id: 109,
  },
  {
    title:
      "Shaam tak subah ke ee nazaron se utar jaate hain,Itne samjhauton par jeete hain ki mar jaate hain..",
    id: 110,
  },
  {
    title:
      "ज़िंदगी थोड़ी बेहतर होती अगर तुम ज़िंदग गी से जाते ही नहीं,थोड़ी ज़्यादा बेहतर होती अगर तुम ज़िंदगी में आते ही नहीं। ",
    id: 111,
  },
  {
    title:
      "Zindagi thodee behtar hoti agar tum zindag gi se jaate hi nahi,Thodee jyada behtar hoti agar tum zindagi mein aate hi nahi",
    id: 112,
  },
  {
    title:
      "कुछ शिकायतें बनी रहें तो बेहतर हैंचाशनी में डूबे रिश्ते वफादार नही होते।",
    id: 113,
  },
  {
    title:
      "Kuch shikaayaten banee rahein to behatar hainChaashanee mein doobe rishte vafhaadar na ahi hoote.",
    id: 114,
  },
  {
    title:
      "ज़िंदगी रोज़ कोई ताज़ा सफ़र मांगती हैऔर थकान शाम को अपना घर मांगती है।",
    id: 115,
  },
  {
    title:
      "zindagi roz k koi taaza safar mangati haiaur thakaan shaam ko apana ghar mangati hai.",
    id: 116,
  },
  {
    title:
      "हर कदम साथ चलने वाले हम कहीं खो गएइतने करीब थे ह हम और अब अजनबी हो गए",
    id: 117,
  },
  {
    title:
      "Har kadam saath chalne wale ham kahin khoo gayeItne kareeb the ham aur ab ajnabi ho gaye.",
    id: 118,
  },
  {
    title:
      "मै लोगों से मुलाकातों के लम्हें याद रखता हूंबातें भूल भी जाऊं पर लहजे याद रखता हूं।",
    id: 119,
  },
  {
    title:
      "Main logon se mulak kaaton ke lamhen yaad rakhata hoonBaaten bhool bhi jaun par lahaze yaad rakhata hoon.",
    id: 120,
  },
  {
    title:
      "तितली से दोस्ती न गुलाबों का शौक ह हैमेरी तरह उसे भी किताबों का शौक है।",
    id: 121,
  },
  {
    title:
      "Titalee se dosti na gulaabon ka shauq haimeri tarah use bhi kitaabon ka shauq hai.",
    id: 122,
  },
  {
    title: "वो एक बात जिसे बोलने को मरते थेवो एक बात हमें बोलनी नही आई।",
    id: 123,
  },
  {
    title:
      "Wo ek baat jise bolane ko marte th heWo ek baat hamen bolani nahi aai.",
    id: 124,
  },
  {
    title: "सब कर लेना लम्हें ज़ाया मत करनागलत जगह पर जज़्बे ज़ाया मत करना।",
    id: 125,
  },
  {
    "titl le":
      "Sab kar lena lamhen zaaya mat karnaGalat jagah par jazbe zaaya mat karna.",
    id: 126,
  },
  {
    title:
      "कैसा अज़ीब रिवाज़ दुनिया का हो चलाखुश दि िखना खुश होने से ज़रूरी हो गया।",
    id: 127,
  },
  {
    title:
      "Kaisa azeeb riwaaz duniya ka ho chalaKhush dikhana khush hone se zaroori ho gaya.",
    id: 128,
  },
  {
    title:
      "गमों की मुझ पर कुछ ऐसी नजर हो गई,जब भी हम हंसे ये आँखें नम हो गई !!",
    id: 129,
  },
  {
    title:
      "Gamon ki mujh par kuch esi najar r ho gai,Jab bhi ham hanse ye aankhen nam ho gai..",
    id: 130,
  },
  {
    title: "सारी दुनिया से मुलाकातें एक तरफतेरे साथ बैठना तुझे देखना एक तरफ़।",
    id: 131,
  },
  {
    title:
      "Saree duniya se mulakaaten ek tarafTere sath baithana tujhe dekhana ek taraf.",
    id: 132,
  },
  {
    title:
      "हमें पता है तुम कही ीं और के मुसाफ़िर हो,जरा ठहर जाओ बस फिर चले जाना।",
    id: 133,
  },
  {
    title:
      "Hame pata hai tum kahin aur ke musaafir ho,Zara thahar jao bas fir cha ale jana.",
    id: 134,
  },
  {
    title:
      "मेरी तन्हाई देखेंगे तो हैरत ही करेंगे लोगमोहब्बत छोड़ देंगे या मोहब्बत ही करेंगे लोग।",
    id: 135,
  },
  {
    title:
      "Meri tanhai dekhenge to hairat hi karenge logMohabbat chhod denge ya mohabbat hi karenge log.",
    id: 136,
  },
  {
    title:
      "औरों का बताया हुआ रस्ता नही चुनतेजो इश्क़ चुना करते हैं, दुनिया नही चुनते।",
    id: 137,
  },
  {
    title:
      "Auron ka bataya hua rasta nahi chunteJo ishq chuna karte hain, duniy ya nahi chunte.",
    id: 138,
  },
  {
    title:
      "न रूठने का डर न मनाने की कोशिशदिल से उतरे हुए लोगों से शिकायतें कैसी।",
    id: 139,
  },
  {
    title:
      "N ruthane e ka dar n manane ki koshishDil se utare huye logon se shikaayaten kaisi.",
    id: 140,
  },
  {
    title:
      "किसी एक की चाहत बनो हर किसी की तमन्ना नही,जो ममजा उस एक के इश्क में है वो नशा किसी और में नही..",
    id: 141,
  },
  {
    title:
      "Kisi ek ki chahat bano har kisi ki tamanna nahi,Jo maza us ek ke ishq me hai wo nasha kisi aur me nahi.",
    id: 142,
  },
  {
    title:
      "तू खास है मेरे लिए, आम नहीगहराई बहुत है रिश्ते में, बस कोई नाम नहीं।",
    id: 143,
  },
  {
    title:
      "Tu khaas hai mere liye, aam nahiGahrai bahut hai rishte me, bas koi naam nahi.",
    id: 144,
  },
  {
    title:
      "तेरी एक झलक के लिए तरस जाता हूं ं,खुश किस्मत हैं वो लोग जो तुझे रोज देखते हैं!",
    id: 145,
  },
  {
    title:
      "Teri ek jhalak ke liye taras jata hoon,Khush kismat hain wo log jo tujhe roz dekhte hain.",
    id: 146,
  },
  {
    title: "मेरा सबसे प्यारा एहसास हो तुम,दूर हो लेकिन मेरे दिल के पास हो तुम।",
    id: 147,
  },
  {
    title:
      "Mera sabse e pyaara ehsaas ho tum,Door ho lekin mere dil ke paas ho tum.",
    id: 148,
  },
  {
    title:
      "जब हम नज़र ना आएं तो मत घबराना तुम,कुछ दिन आसूं बहाकर किसी ी और के हो जाना तुम।",
    id: 149,
  },
  {
    title:
      "Jab ham najar na aayen to mat ghabrana tum,Kuch din aansun bahakar kisi aur ke ho jana tum.",
    id: 150,
  },
  {
    title:
      "कैसे करूं मैं साबित तुम याद बहुत आते हो,एहसास तुम समझते नही और अदाएं हमें आती नहीं।",
    id: 151,
  },
  {
    title:
      "Kaise karun mai s sabit tum yaad bahut aate ho,Ehsaas tum samjhte nahi adayen hamen aati nahi.",
    id: 152,
  },
  {
    title:
      "एक तरसी हुई निगाहें इशारे में कह गई..!दिल ल ले गए हो तुम बस जान रह गई..!",
    id: 153,
  },
  {
    title:
      "Ek tarasi hui nigaahen ishaare me kah gai..Dil le gaye ho tum bas jaan rah gai..!",
    id: 154,
  },
  {
    title:
      "मुझको पढ़ना हो तो, मेरी शायरी पढ़ लेना,बेशक लफ्ज़ बेमिसाल ना सही, पर जज़्बात लाजवाब होंगे !!",
    id: 155,
  },
  {
    title:
      "Mujhko pad dhna ho to, meri shayari padh lena,Beshaq lafz bemisaal na sahi, par zazbat lajwab honge !!",
    id: 156,
  },
  {
    title:
      "क्या फ़र्क पड़ता है असल में हम कैसे हैं,जिसने जैसी सोच बना ली उसके लिए हम वैसे हैं।",
    id: 157,
  },
  {
    title:
      "Kya fark padta hai asal me ham kaise hain,Jisne jaisi soch bana a li uske liye ham waise hain.",
    id: 158,
  },
  {
    title: "कौन है जिसमे कमी नहीं होती,आसमान के पास भी तो जमीं नही होती..",
    id: 159,
  },
  {
    title:
      "Ka aun hai jisme kami nahi hoti,Aasman ke paas bhi to jamin nahi hoti.",
    id: 160,
  },
  {
    title:
      "भर जायेंगे जख्म मेरे भी तुम जमाने से जिक्र मत करना,म मै ठीक हूं तुम दुबारा कभी मेरी फिक्र मत करना।",
    id: 161,
  },
  {
    title:
      "Bhar jayenge jakhm mere bhi tum jamane se jikr mat karna,Main theek hoon t tum dubara kabhi meri fikr mat karna.",
    id: 162,
  },
  {
    title:
      "समझ रहे हैं मगर बोलने का यारा नहीजो हम से मिल के बिछड़ जाए वो हमारा नही",
    id: 163,
  },
  {
    title:
      "Samjh rahe hain magar bolane ka yaara nahiJo ham se mil ke bichhad jaaye wo hamara nahi.",
    id: 164,
  },
  {
    title:
      "मै तो चाहता हूं ं हमेशा मासूम बने रहना,ये जो दुनिया है समझदार किए जाती है।",
    id: 165,
  },
  {
    title:
      "Mai to chahata hoon hamesha masoom bane rahna,Ye jo duniya ha ai samajhdar kiye jati hai.",
    id: 166,
  },
  {
    title:
      "हवा चुरा ले गई मेरी शायरी की किताब,देखो आसमां पढ़ के रो रहा है बेहिसाब आज।",
    id: 167,
  },
  {
    "t title":
      "Hava chura le gai meri shayari ki kitaab,Dekho aasma padh ke ro raha hai behisaab aaj.",
    id: 168,
  },
  {
    title:
      "कोई कहता है मूरत में, को ोई कहता है आसमान में रहता है,और मुझ जाहिल को लगता था, खुदा हर इंसान में रहता है।",
    id: 169,
  },
  {
    title:
      "Koi kahata hai murat me, koi kahata hai i aasman me rahata hai,Aur mujh jahil ko lagta tha, khuda har insaan me rahta hai.",
    id: 170,
  },
  {
    title:
      "ज़रूरी तो नहीं कि शायरी सिर्फ़ आशिक़ ही करें,ज़िंदगी भी कुछ ज़ख्म बेमिसाल दे जाती है।",
    id: 171,
  },
  {
    title:
      "Zaruri to nahi ki shayari sirf aashiq hi Karen,Zindagi bhi kuch zakhm bemisaal de jati hai.",
    id: 172,
  },
];
